{
  "Funciones mentales": "Este capítulo trata sobre las funciones del cerebro, tanto las funciones mentales globales tales como la conciencia, la energía y los impulsos, como las funciones mentales específicas, tales como memoria, lenguaje y cálculo mental.",
  "Funciones de la conciencia": "Funciones mentales generales del estado de alerta y del nivel de conciencia, incluyendo la claridad y la continuidad del estado de vigilia. Incluye: funciones del nivel, continuidad y cualidad de la conciencia; pérdida de conciencia, coma, estados vegetativos, fugas, estados de trance, estados de posesión, alteración de la conciencia inducida por sustancias, delirium, estupor Excluye: funciones de la orientación (b114); funciones de la energía y los impulsos (b130); funciones del sueño (b134)",
  "Nivel de conciencia": "Funciones mentales que cuando se alteran producen estados tales como la obnubilación mental, el estupor o el coma.",
  "Continuidad de la conciencia": "Funciones mentales que determinan un estado continuado de vigilia, vigilancia y alerta, y que cuando se alteran pueden aparecer episodios de “fuga”, trances o estados similares.",
  "Cualidad de la conciencia": "Funciones mentales que cuando se alteran determinan cambios en el carácter de la vigilia, del estado de alerta y el sentido de la conciencia, tales como estados de alteración de la conciencia inducidos por sustancias o delirium.",
  "Funciones de la orientación": "Funciones mentales generales relacionadas con el conocimiento y que nos permiten establecer la relación en que nos situamos con respecto a nosotros mismos, a otras personas, al tiempo y a lo que nos rodea. Incluye: funciones de orientación respecto al tiempo, lugar y persona; orientación respecto a uno mismo y a los demás; desorientación respecto al tiempo, lugar y persona Excluye: funciones de la conciencia (b110); funciones de la atención (b140); funciones de la memoria (b144)",
  "Orientación temporal": "Funciones mentales que nos hacen ser conscientes del día, la fecha, el mes y el año.",
  "Orientación espacial": "Funciones mentales nos hacen ser conscientes del lugar donde nos encontramos, tales como los alrededores inmediatos y nuestra propia ciudad o país.",
  "Orientación respecto a la persona": "Funciones mentales que nos hacen ser conscientes de nuestra propia identidad y de la de los individuos del entorno inmediato.",
  "Orientación respecto a uno mismo": "Funciones mentales que nos hacen ser conscientes de nuestra propia identidad.",
  "Orientación respecto a los demás": "Funciones mentales que nos hacen ser conscientes de la identidad de otros individuos del entorno inmediato.",
  "Funciones intelectuales": "Funciones mentales generales necesarias para comprender e integrar de forma constructiva las diferentes funciones mentales, incluyendo todas las funciones cognitivas y su desarrollo a lo largo del ciclo vital. Incluye: funciones del desarrollo intelectual; retraso intelectual, retraso mental, demencia Excluye: funciones de la memoria (b144); funciones del pensamiento (b160); funciones cognitivas superiores (b164)",
  "Funciones psicosociales globales": "Funciones mentales generales, y su desarrollo a lo largo del ciclo vital, requeridas para entender e integrar de forma constructiva varias funciones mentales que conducen a la obtención de habilidades interpersonales necesarias para establecer interacciones sociales recíprocas tanto a lo referente al significado y a la finalidad.",
  "Funciones del temperamento y la personalidad": "Funciones mentales generales relacionadas con la disposición natural del individuo para reaccionar de una determinada manera ante situaciones, incluyendo el conjunto de características mentales que diferencian a ese individuo de otras personas. Incluye: funciones de extroversión, introversión, amabilidad, responsabilidad, estabilidad psíquica y emocional y disposición a vivir nuevas experiencias; optimismo; búsqueda de experiencias nuevas; confiar en uno mismo; ser digno de confianza Excluye: funciones intelectuales (b118); funciones relacionadas con la energía y los impulsos (b130); funciones psicomotoras (b148); funciones emocionales (b152)",
  "Extroversión": "Funciones mentales que implican una disposición personal encaminada a ser sociable, abierto y expresivo, lo contrario de ser tímido, reservado e inhibido.",
  "Amabilidad": "Funciones mentales que implican una disposición personal a cooperar con los demás, ser amigable y servicial, lo contrario de ser poco amistoso, negativista y desafiante.",
  "Responsabilidad": "Funciones mentales que implican una disposición personal a ser trabajador, metódico y escrupuloso, lo contrario de las funciones mentales que producen una disposición a ser perezoso, poco fiable e irresponsable.",
  "Estabilidad psíquica": "Funciones mentales que implican una disposición personal a ser templado, tranquilo y sosegado, lo contrario de ser irritable, preocupado, irregular y caprichoso.",
  "Disposición a vivir nuevas experiencias": "Funciones mentales que implican una disposición personal a ser curioso, imaginativo, inquisitivo y buscador de experiencias, lo contrario de ser inactivo, pasivo y no mostrar emociones.",
  "Optimismo": "Funciones mentales que implican una disposición personal a ser alegre, ilusionado y esperanzado, lo contrario de ser tendente al desencanto, melancólico y desesperanzado.",
  "Confianza": "Funciones mentales que implican una disposición personal a ser confiado, atrevido y asertivo, lo contrario de ser tímido, inseguro y desconfiado.",
  "Ser digno de confianza": "Funciones mentales que implican una disposición personal a ser una persona en la que se puede confiar y con principios morales, lo contrario de ser mentiroso y antisocial.",
  "Funciones relacionadas con la energía y los impulsos": "Funciones mentales generales de los mecanismos fisiológicos y psicológicos que empujan al individuo a moverse de forma persistente para satisfacer necesidades específicas y alcanzar ciertas metas. Incluye: funciones del nivel de energía, motivación, apetito, ansia (incluyendo el ansia –“craving”- por sustancias que pueden producir dependencia), y control de los impulsos Excluye: funciones de la conciencia (b110); temperamento (b126); funciones del sueño (b134); funciones psicomotoras (b148); funciones emocionales (b152)",
  "Nivel de energía": "Funciones mentales que producen vigor y resistencia.",
  "Motivación": "Funciones mentales que generan los incentivos para actuar; el impulso consciente o inconsciente para la acción.",
  "Apetito": "Funciones mentales que producen un deseo o anhelo natural, especialmente el deseo recurrente y natural por la comida y la bebida.",
  "Ansia (“craving”)": "Funciones mentales que producen un deseo intenso y acuciante de consumir sustancias, incluyendo aquellas que pueden darse asociadas a “consumo excesivo” o abuso.",
  "Control de los impulsos": "Funciones mentales que regulan y generan resistencia ante el deseo súbito e intenso de hacer algo.",
  "Funciones del sueño": "Funciones mentales generales que producen una desconexión física y mental del entorno inmediato, de carácter periódico, reversible y selectivo, y que va acompañada de cambios fisiológicos característicos. Incluye: funciones relacionadas con el comienzo, mantenimiento, la cantidad y la calidad del sueño; f unciones del ciclo del sueño, tales como insomnio, hipersomnio y narcolepsia Excluye: funciones de la conciencia (b110); funciones relacionadas con la energía y los impulsos (b130); funciones de la atención (b140); funciones psicomotoras (b148)",
  "Cantidad del sueño": "Funciones mentales relacionadas con el tiempo empleado en el estado de sueño en el ciclo diurno o en el ritmo circadiano.",
  "Comienzo del sueño": "Funciones mentales que producen la transición entre la vigilia y el sueño.",
  "Mantenimiento del sueño": "Funciones mentales relacionadas con el acto de permanecer dormido.",
  "Calidad del sueño": "Funciones mentales que producen sueño natural proporcionando un estado físico y mental óptimo de descanso y relajación.",
  "Funciones del ciclo del sueño": "Funciones mentales que producen la fase del sueño de “movimiento rápido del ojo” (REM) (que se asociado con los sueños) y la fase del sueño “sin movimiento rápido del ojo” (NO REM) (caracterizada por el concepto tradicional del sueño como un estado de menor actividad fisiológica y psicológica).",
  "Funciones de la atención": "Funciones mentales específicas que permiten centrarse en un estímulo externo o experiencia interna durante el periodo de tiempo necesario. Incluye: funciones relacionadas con el mantenimiento de la atención, cambios del objeto de la atención, división de la atención, compartir la atención; concentración y tendencia a estar distraído Excluye: funciones de la conciencia (b110); funciones relacionadas con la energía y los impulsos (b130); funciones del sueño (b134); funciones de la memoria (b144); funciones psicomotoras (b148); funciones de la percepción (b156)",
  "Mantenimiento de la atención": "Funciones mentales que producen un estado de concentración durante el periodo de tiempo requerido.",
  "Cambios en la atención": "Funciones mentales que permiten cambiar el foco de la atención de un estímulo a otro.",
  "División de la atención": "Funciones mentales que permiten fijarse en dos o más estímulos al mismo tiempo.",
  "Compartir la atención": "Funciones mentales que permiten a dos o más personas fijarse en el mismo estímulo al mismo tiempo, como un niño y su cuidador fijándose en un juguete.",
  "Funciones de la memoria": "Funciones mentales específicas relacionadas con el registro y almacenamiento de información, así como con su recuperación cuando es necesario. Incluye: funciones de la memoria a corto y largo plazo, memoria inmediata, reciente y remota; amplitud de la memoria; recuperación de recuerdos; rememorar; funciones utilizadas en el aprendizaje y en el recuerdo, tales como en la amnesia nominal, selectiva y disociativa Excluye: funciones de la conciencia (b110); funciones de la orientación (b114); funciones intelectuales (b118); funciones de la atención (b140); funciones de la percepción (b156); funciones del pensamiento (b160); funciones cognitivas superiores (b164); funciones mentales del lenguaje (b168); funciones relacionadas con el cálculo (b172)",
  "Memoria a corto plazo": "Funciones mentales que producen un almacenamiento temporal y frágil de información en la memoria, de unos 30 segundos de duración, que posteriormente se deshecha si no se consolida en la memoria a largo plazo.",
  "Memoria a largo plazo": "Funciones mentales que permiten la existencia de un sistema de memoria para el almacenamiento de información, a largo plazo, proveniente de la memoria a corto plazo y que forma parte de la memoria autobiográfica de los acontecimientos pasados y de la memoria semántica para el lenguaje y los hechos.",
  "Recuperación de la información de la memoria": "Funciones mentales específicas para recuperar información almacenada en la memoria a largo plazo y trasladarla a un primer plano de conciencia.",
  "Funciones psicomotoras": "Funciones mentales específicas de control tanto de los actos motores como de los psicológicos en el nivel corporal. Incluye: funciones de control psicomotor, tales como retraso psicomotor, excitación y agitación, adopción de postura, catatonia, negativismo, ambivalencia, ecopraxia y ecolalia; calidad de la función psicomotora Excluye: funciones de la conciencia (b110); funciones de la orientación (b114); funciones intelectuales (b118); funciones relacionadas con la energía y los impulsos (b130); funciones de la atención (b140); funciones mentales del lenguaje (b168); funciones mentales relacionadas con el encadenamiento de movimientos complejos (b176)",
  "Control psicomotor": "Funciones mentales que regulan la velocidad de la reacción o tiempo de respuesta, que implica tanto a los componentes motores como a los psicológicos, tales como en la alteración del control que produce retraso psicomotor (moverse y hablar lentamente; disminución de la gesticulación y de la espontaneidad) o excitación psicomotora (excesiva actividad conductual y mental que con frecuencia se produce de manera no productiva y en respuesta a tensión interna, como por ejemplo tamborilear con los dedos, garabatear, agitación o inquietud).",
  "Cualidad de las funciones psicomotoras": "Funciones mentales que regulan que el comportamiento no verbal se produzca adecuadamente tanto en su secuencia como en sus componentes, tal como en la coordinación ojo-mano o en el paso.",
  "Funciones emocionales": "Funciones mentales específicas relacionadas con los sentimientos y los componentes afectivos de los procesos mentales. Incluye: funciones de la adecuación de la emoción, regulación y rango de la emoción; afecto; tristeza, alegría, amor, miedo, enojo, odio, tensión, ansiedad, júbilo, pena; labilidad emocional; aplanamiento afectivo Excluye: funciones del temperamento y la personalidad (b126); funciones relacionadas con la energía y los impulsos (b130)",
  "Adecuación de la emoción": "Funciones mentales que producen una congruencia entre el sentimiento o afecto y la situación, tal como la alegría al recibir buenas noticias.",
  "Regulación de la emoción": "Funciones mentales que controlan la experiencia y demostración del afecto.",
  "Rango de la emoción": "Funciones mentales que producen todo el rango de experiencias relacionadas con la aparición del afecto o de los sentimientos, tales como el amor, odio, ansiedad, pena, júbilo, miedo y enojo.",
  "Funciones de la percepción": "Funciones mentales específicas relacionadas con el reconocimiento y la interpretación de los estímulos sensoriales. Incluye: funciones de la percepción auditiva, visual, olfativa, gustativa, táctil y visoespacial; tales como las alucinaciones o las ilusiones Excluye: funciones de la conciencia (b110); funciones de la orientación (b114); funciones de la atención (b140) ;funciones de la memoria (b144); funciones mentales del lenguaje (b168); vista y funciones relacionadas (b210-b229); funciones auditivas y vestibulares (b230-b249); funciones sensoriales adicionales (b250-b279)",
  "Percepción auditiva": "Funciones mentales implicadas en la discriminación de sonidos, notas, tonos y otros estímulos acústicos.",
  "Percepción visual": "Funciones mentales implicadas en la discriminación de la forma, tamaño, color y otros estímulos visuales.",
  "Percepción olfativa": "Funciones mentales implicadas en la diferenciación de distintos olores.",
  "Percepción gustativa": "Funciones mentales implicadas en la diferenciación de los sabores, tal como estímulos dulces, salados, ácidos y amargos, detectados por la lengua.",
  "Percepción táctil": "Funciones mentales implicadas en la identificación de diferencias en las texturas, tales como los estímulos lisos o rugosos, detectados mediante el tacto.",
  "Percepción visoespacial": "Funciones mentales implicadas en distinguir por medio de la vista, la posición relativa de los objetos en el entorno o en relación a uno mismo.",
  "Funciones del pensamiento": "Funciones mentales específicas relacionadas con el componente ideacional de la mente. Incluye: funciones relacionadas con el flujo, forma, control y contenido del pensamiento; funciones del pensamiento con propósito final; funciones del pensamiento sin propósito final; funciones del pensamiento lógico, tales como fuga de ideas, presión, bloqueo e incoherencia del pensamiento, tangencialidad, circunstancialidad, delirios, obsesiones y compulsiones Excluye: funciones intelectuales (b118); funciones de la memoria (b144); funciones psicomotoras (b148); funciones de la percepción (b156); funciones cognitivas superiores (b164); funciones mentales del lenguaje (b168); funciones relacionadas con el cálculo (b172)",
  "Flujo del pensamiento": "Funciones mentales que determinan la velocidad en el proceso del pensamiento.",
  "Forma del pensamiento": "Funciones mentales que organizan el proceso del pensamiento siguiendo una coherencia y una lógica. Incluye: deficiencias de perseveración ideacional, tangencialidad y circunstancialidad",
  "Contenido del pensamiento": "Funciones mentales que referidas a las ideas que están presentes en el proceso del pensamiento y a lo que está siendo conceptualizado. Incluye: deficiencias tales como delirios, ideas sobrevaloradas y somatización",
  "Control del pensamiento": "Funciones mentales que proporcionan control volitivo sobre el pensamiento y son reconocidas como tales por la persona. Incluye: deficiencias tales como rumiaciones, obsesiones, difusión del pensamiento e inserción del pensamiento",
  "Funciones cognitivas superiores": "Funciones mentales específicas que dependen especialmente de la actividad de los lóbulos frontales del cerebro, incluyendo conductas complejas con propósito final tales como la toma de decisiones, el pensamiento abstracto, la planificación y realización de planes, la flexibilidad mental, y decidir cuál es el comportamiento adecuado en función de las circunstancias; que a menudo se denominan funciones ejecutivas. Incluye: funciones de abstracción y organización de ideas; manejo del tiempo, introspección (“insight”) y juicio; formación de conceptos, categorización y flexibilidad cognitiva Excluye: funciones de la memoria (b144); funciones del pensamiento (b160); funciones mentales del lenguaje (b168); funciones relacionadas con el cálculo (b172)",
  "Abstracción": "Funciones mentales que permiten crear ideas generales, cualidades o características fuera de, y distintas de, realidades concretas, objetos específicos o casos particulares.",
  "Organización y planificación": "Funciones mentales para coordinar las partes en un todo, sistematizar; la función mental implicada en desarrollar un método para proceder o actuar.",
  "Manejo del tiempo": "Funciones mentales que permiten ordenar acontecimientos en una secuencia cronológica, asignando tiempos a hechos y actividades.",
  "Flexibilidad cognitiva": "Funciones mentales para adoptar estrategias cambiantes o modificar el punto de vista, especialmente implicadas en la resolución de problemas.",
  "Introspección (“insight”)": "Funciones mentales que permiten el conocimiento y comprensión de uno mismo y de la propia conducta.",
  "Juicio": "Funciones mentales implicadas en la discriminación y la evaluación de diferentes opciones, tal como las involucradas en el proceso de formar una opinión.",
  "Resolución de problemas": "Funciones mentales para identificar, analizar e integrar información, incongruente o conflictiva, para lograr una solución.",
  "Funciones mentales del lenguaje": "Funciones mentales específicas relacionadas con el reconocimiento y la utilización de signos, símbolos y otros componentes del lenguaje. Incluye: funciones de recepción y decodificación de lenguaje oral, escrito u otra forma de lenguaje tal como el lenguaje de signos; funciones de expresión de lenguaje oral, escrito u otra forma de lenguaje; funciones integrativas del lenguaje, escrito y oral, tales como las involucradas en la afasia receptiva, expresiva, afasia de Broca, de Wernicke y de conducción Excluye: funciones de la atención (b140); funciones de la memoria (b144); funciones de la percepción (b156); funciones del pensamiento (b160); funciones cognitivas superiores (b164); funciones relacionadas con el cálculo (b172); funciones mentales de encadenamiento de movimientos complejos (b176); Capítulo 2 Funciones Sensoriales y Dolor; Capitulo 3 Funciones de la Voz y el Habla",
  "Recepción del lenguaje": "Funciones mentales específicas relacionadas con la decodificación de mensajes orales, escritos o de otro tipo, tales como el lenguaje de signos, con el fin de obtener su significado.",
  "Recepción del lenguaje oral": "Funciones mentales relacionadas con la decodificación de mensajes orales para obtener su significado.",
  "Recepción del lenguaje escrito": "Funciones mentales relacionadas con la decodificación de mensajes escritos para obtener su significado.",
  "Recepción del lenguaje por señas": "Funciones mentales relacionadas con la decodificación de mensajes en lenguajes que utilizan signos hechos con las manos y otros movimientos, para obtener su significado.",
  "Expresión del lenguaje": "Funciones mentales específicas necesarias para producir mensajes con sentido en lenguaje oral, escrito, de signos o cualquier otra forma de lenguaje.",
  "Expresión del lenguaje oral": "Funciones mentales necesarias para producir mensajes orales con sentido.",
  "Expresión del lenguaje escrito": "Funciones mentales necesarias para producir mensajes escritos con sentido.",
  "Expresión del lenguaje de signos": "Funciones mentales necesarias para la producción de mensajes en lenguajes que utilizan signos hechos con las manos y otros movimientos.",
  "Funciones integradoras del lenguaje": "Funciones mentales que organizan el significado semántico y simbólico, la estructura gramatical y las ideas para la producción de mensajes en lenguaje oral, escrito o de cualquier otra forma.",
  "Funciones relacionadas con el cálculo": "Funciones mentales específicas relacionadas con la determinación, la aproximación y la manipulación de símbolos y procesos matemáticos. Incluye: funciones de adición, sustracción y otros cálculos matemáticos simples; funciones relacionadas con operaciones matemáticas complejas Excluye: funciones de la atención (b140); funciones de la memoria (b144); funciones del pensamiento (b160); funciones cognitivas superiores (b164); funciones mentales del lenguaje (b168)",
  "Cálculo simple": "Funciones mentales relacionadas con el cálculo numérico, tales como sumar, restar, multiplicar y dividir.",
  "Cálculo complejo": "Funciones mentales que permiten traducir los problemas formulados verbalmente en procedimientos aritméticos, traducir las fórmulas matemáticas en procedimientos aritméticos y realizar otras manipulaciones numéricas complejas.",
  "Funciones mentales relacionadas con el encadenamiento de\nmovimientos complejos": "Funciones mentales específicas que enlazan y coordinan movimientos voluntarios complejos con un propósito final. Incluye: deficiencias tales como apraxia ideacional, ideomotora, oculomotora y apraxia del vestir y del habla Excluye: funciones psicomotoras (b148); funciones cognitivas superiores (b164); Capítulo 7 Funciones Neuromusculoesqueléticas y Relacionadas con el Movimiento",
  "Experiencias relacionadas con uno mismo y con el tiempo": "Funciones mentales especificas relacionadas con la conciencia de la propia identidad, del propio cuerpo, de la posición de uno mismo en su mundo y en el tiempo. Incluye: funciones de la experiencia de uno mismo, de la imagen corporal y del tiempo",
  "Experiencias de uno mismo": "Funciones mentales específicas que permiten ser conscientes de nuestra propia identidad y de la posición de uno mismo en la realidad del ambiente a nuestro alrededor. Incluye: deficiencias, tales como despersonalización y desrealización",
  "Imagen corporal": "Funciones mentales específicas relacionadas con la representación y consciencia sobre nuestro propio cuerpo. Incluye: deficiencias, tales como miembros fantasmas y sentirse muy flaco o muy gordo",
  "Experiencia del tiempo": "Funciones mentales específicas de las experiencias subjetivas de la duración y el paso del tiempo. Incluye: deficiencias, tales como jamais vu y déjà vu",
  "Funciones sensoriales y dolor": "Este capítulo trata sobre las funciones de los sentidos ,vista, oído, gusto, etc., así como de la sensación de dolor.",
  "Funciones visuales": "Funciones sensoriales relacionadas con percibir la presencia de luz y sentir la forma, el tamaño y el color de un estímulo visual. Incluye: funciones de la agudeza visual; funciones del campo visual; calidad de visión; funciones relacionadas con percibir luz y color, agudeza visual a larga o corta distancia, visión monocular y binocular; calidad de la imagen visual; deficiencias tales como miopía, hipermetropía, astigmatismo, hemianopsia, ceguera al color, visión en túnel, escotoma central y periférico, diplopía, ceguera nocturna y adaptabilidad a la luz Excluye: funciones de la percepción (b156)",
  "Funciones de la agudeza visual": "Funciones visuales, tanto monoculares como binoculares, que permiten percibir la forma y el contorno a corta y a larga distancia.",
  "Agudeza binocular a larga distancia": "Funciones visuales que permiten percibir el tamaño, la forma y el contorno de objetos distantes, utilizando los dos ojos.",
  "Agudeza monocular a larga distancia": "Funciones visuales que permiten percibir el tamaño, la forma y el contorno de objetos distantes, utilizando alternativamente el ojo derecho y el izquierdo.",
  "Agudeza binocular a corta distancia": "Funciones visuales que permiten percibir el tamaño, la forma y el contorno de objetos cercanos, utilizando los dos ojos.",
  "Agudeza monocular a corta distancia": "Funciones visuales que permiten percibir el tamaño, la forma y el contorno de objetos cercanos, utilizando alternativamente el ojo derecho y el izquierdo.",
  "Funciones del campo visual": "Funciones de la vista relacionadas con toda el área que puede ser vista fijando la mirada. Incluye: deficiencias tales como escotoma, visión en túnel, anopsia",
  "Calidad de la visión": "Funciones visuales que implican sensibilidad a la luz, visión en color, sensibilidad al contraste y la calidad general de la imagen.",
  "Sensibilidad a la luz": "Funciones visuales que permiten percibir una cantidad mínima de luz (mínimo luminoso) y la mínima diferencia en intensidad (diferencia luminosa). Incluye: funciones de adaptación a la oscuridad; deficiencias tales como ceguera nocturna (hiposensibilidad a la luz) y fotofobia (hipersensibilidad a la luz)",
  "Percepción del color": "Funciones visuales relacionadas con la diferenciación y emparejamiento de colores.",
  "Sensibilidad al contraste": "Funciones visuales de separación de la figura y el fondo, teniendo en cuenta la mínima cantidad de luz requerida.",
  "Calidad de la imagen visual": "Funciones visuales que implican la calidad de la imagen. Incluye: deficiencias tales como ver rayos de luz, calidad de la imagen afectada; distorsión de la imagen, y ver estrellas o flashes.",
  "Funciones de las estructuras adyacentes al ojo": "Funciones de las estructuras internas y periféricas del ojo, que facilitan las funciones visuales. Incluye: funciones de los músculos internos del ojo, párpado, músculos externos del ojo, incluyendo los movimientos voluntarios y de rastreo y la fijación del ojo, glándulas lacrimales, acomodación, reflejos pupilares; deficiencias tales como nistagmus, xeroftalmia y ptosis Excluye: funciones visuales (b210); Capítulo 7: Funciones Neuromusculoesqueléticas y Relacionadas con el Movimiento",
  "Funciones de los músculos internos del ojo": "Funciones de los músculos localizados en el interior del ojo, tales como el iris, que ajusta la forma y tamaño de la pupila y las lentes del ojo. Incluye: funciones de acomodación; reflejo pupilar",
  "Funciones del párpado": "Funciones del párpado, tales como el reflejo de protección.",
  "Funciones de los músculos externos del ojo": "Funciones de los músculos que se utilizan para mirar en diferentes direcciones, para seguir a un objeto que se mueve a través del campo visual, para producir saltos saccádicos que localizan un objetivo en movimiento, y para fijar el ojo. Incluye: nistagmus; cooperación de ambos ojos",
  "Funciones de las glándulas lacrimales": "Funciones de las glándulas y conductos lacrimales.",
  "Sensaciones asociadas con el ojo y estructuras adyacentes": "Sensaciones de cansancio, sequedad y picor en el ojo, así como otras sensaciones relacionadas. Incluye: sensación de presión detrás del ojo, sensación de tener algo en el ojo, tensión en el ojo, irritación y quemazón en el ojo Excluye: sensación de dolor (b280)",
  "Funciones auditivas": "Funciones sensoriales relacionadas con la percepción de los sonidos y la discriminación de su localización, tono, volumen y calidad. Incluye: funciones auditivas, discriminación auditiva, localización de la fuente de sonido, lateralización del sonido, discriminación del habla; deficiencias tales como sordera, deficiencia auditiva y pérdida de audición Excluye: funciones de la percepción (b156) y funciones mentales del lenguaje (b168)",
  "Detección de sonidos": "Funciones sensoriales relacionadas con advertir la presencia de sonidos.",
  "Discriminación de sonidos": "Funciones sensoriales relacionadas con advertir la presencia de sonidos, que implican la diferenciación del sonido de fondo y la síntesis biauricular, la separación y combinación.",
  "Localización de la fuente de sonido": "Funciones sensoriales relacionadas con determinar la localización de la fuente que emite el sonido.",
  "Lateralización del sonido": "Funciones sensoriales relacionadas con determinar si el sonido proviene del lado derecho o el izquierdo.",
  "Discriminación del habla": "Funciones sensoriales relacionadas con determinar el lenguaje oral y distinguirlo de otros sonidos.",
  "Función vestibular": "Funciones sensoriales del oído interno relacionadas con la posición, el equilibrio y el movimiento. Incluye: funciones de posición y del sentido de la posición; funciones de equilibrio corporal y movimiento Excluye: sensaciones asociadas con la audición y con la función vestibular (b240)",
  "Función vestibular relacionada con la posición": "Funciones sensoriales del oído interno relacionadas con determinar la posición del cuerpo.",
  "Función vestibular relacionada con el equilibrio": "Funciones sensoriales del oído interno relacionadas con determinar el equilibrio corporal.",
  "Función vestibular relacionada con el movimiento": "Funciones sensoriales del oído interno relacionadas con determinar el movimiento del cuerpo incluyendo su dirección y velocidad.",
  "Sensaciones asociadas con la audición y con la función vestibular": "Sensaciones de mareo, tinnitus, vértigo y sensación de caerse. Incluye: sensaciones de zumbido en los oídos, irritación, presión auditiva, náusea asociada con el mareo o vértigo Excluye: función vestibular (b235); sensación de dolor (b280)",
  "Zumbido en los oídos o tinnitus": "Sensación relacionada con la presencia de un tono bajo golpeteando, silbando o zumbando en el oído.",
  "Mareo": "Sensación de movimiento referida tanto a uno mismo como a su entorno; sensación de estar girando, de balanceo o vuelco.",
  "Sensación de caerse": "Sensación de perder el equilibrio y caerse.",
  "Náusea asociada con el mareo y el vértigo": "Sensación de querer vomitar producida por el mareo o el vértigo.",
  "Irritación en el oído": "Sensación de picor u otra sensación similar en el oído.",
  "Presión auditiva": "Sensación de presión en el oído.",
  "Función gustativa": "Funciones sensoriales relacionadas con percibir las cualidades del sabor dulce, salado, amargo y ácido. Incluye: funciones gustativas; deficiencias tales como ageusia y hipogeusia",
  "Función olfativa": "Funciones sensoriales relacionadas con percibir olores y aromas. Incluye: funciones olfativas; deficiencias tales como anosmia o hiposmia",
  "Función propioceptiva": "Funciones sensoriales relacionadas con sentir la posición relativa de las partes del cuerpo. Incluye: funciones de cenestesia y kinestesia Excluye: función vestibular (b235); sensaciones relacionadas con los músculos y las funciones del movimiento (b780)",
  "Funciones táctiles": "Funciones sensoriales relacionadas con sentir las superficies de los objetos y su textura o calidad. Incluye: funciones del tacto, sensación de tacto; deficiencias tales como entumecimiento, hormigueo, anestesia, parestesia e hiperestesia Excluye: funciones sensoriales relacionadas con la temperatura y otros estímulos (b270)",
  "Funciones sensoriales relacionadas con la temperatura y otros\nestímulos": "Funciones sensoriales relacionadas con sentir la temperatura, la vibración, la presión y los estímulos nocivos. Incluye: funciones relacionadas con sentirla temperatura, vibración, temblor y oscilación, presión superficial, presión profunda o sensación de quemazón Excluye: funciones táctiles (b265); sensación de dolor (b280)",
  "Sensibilidad a la temperatura": "Funciones sensoriales relacionadas con sentir frío y calor.",
  "Sensibilidad a la vibración": "Funciones sensoriales relacionadas con sentir temblor u oscilación.",
  "Sensibilidad a la presión": "Funciones sensoriales relacionadas con sentir presión contra o sobre la piel. Incluye: deficiencias tales como sensibilidad al contacto, entumecimiento, hipoestesia, hiperestesia, parestesia y hormigueo",
  "Sensibilidad a estímulos nocivos": "Funciones sensoriales relacionadas con percibir sensaciones dolorosas o desagradables. Incluye: deficiencias tales como hipoalgesia, hiperalgesia, analgesia, alodinea, hiperpatía y anestesia dolorosa",
  "Sensación de dolor": "Sensación desagradable que indica daño potencial o real en alguna estructura corporal. Incluye: sensaciones de dolor generalizado o localizado, en una o más partes del cuerpo, dolor en un dermatoma, dolor punzante, quemazón, dolor sordo; deficiencias tales como mialgia, analgesia y hiperalgesia",
  "Dolor generalizado": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se siente en todo el cuerpo.",
  "Dolor en una parte del cuerpo": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se siente en una o varias partes específicas del cuerpo.",
  "Dolor en la cabeza y el cuello": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se siente en la cabeza y el cuello.",
  "Dolor en el pecho": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se siente en el pecho.",
  "Dolor en el estómago o en el abdomen": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se siente en estómago o abdomen. Incluye: dolor en la región pélvica",
  "Dolor en la espalda": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se siente en la espalda. Incluye: dolor en el tronco; dolor en la parte baja de la espalda",
  "Dolor en una extremidad superior": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se siente en una o en ambas extremidades superiores, incluidas las manos.",
  "Dolor en una extremidad inferior": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se siente en una o en ambas extremidades inferiores, incluidos los pies.",
  "Dolor en las articulaciones": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se siente en una o más articulaciones, incluyendo articulaciones grandes y pequeñas. Incluye: dolor en la cadera; dolor en el hombro",
  "Dolor en múltiples partes del cuerpo": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se localiza en varias partes del cuerpo.",
  "Dolor irradiado en un dermatoma": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se localiza en áreas de la piel que están inervadas con la misma raíz nerviosa.",
  "Dolor irradiado en un segmento o región": "Percepción de una sensación desagradable que indica daño potencial o real en cierta estructura corporal y que se localiza en áreas de la piel de diferentes partes del cuerpo que no están inervadas con la misma raíz nerviosa.",
  "Funciones de la voz y el habla": "Este capítulo trata sobre las funciones implicadas en la producción de sonidos y del habla.",
  "Funciones de la voz": "Funciones implicadas en la producción de diferentes sonidos mediante el paso de aire a través de la laringe. Incluye: funciones de producción y calidad de la voz; funciones de fonación, tono, volumen y otras cualidades de la voz; deficiencias tales como afonía, disfonía, ronquera, hipernasalidad e hiponasalidad Excluye: funciones mentales del lenguaje (b168); funciones de la articulación (b320)",
  "Producción de la voz": "Funciones de producción de sonido realizadas mediante la coordinación de la laringe y los músculos que la rodean con el sistema respiratorio. Incluye: funciones de fonación, volumen; deficiencias tales como afonía",
  "Calidad de la voz": "Funciones de producción de características de la voz incluyendo el tono, la resonancia y otros aspectos. Incluye: funciones de tono alto o bajo; deficiencias tales como hipernasalidad, hiponasalidad, disfonía, ronquera o carraspera",
  "Funciones de articulación": "Funciones de producción de sonidos del habla. Incluye: funciones de enunciación, articulación de fonemas; disartria espástica, atáxica y flácida; anartria Excluye: funciones mentales del lenguaje (b168); funciones de la voz (b310)",
  "Funciones relacionadas con la fluidez y el ritmo del habla": "Funciones de producción del flujo y ritmo del habla. Incluye: funciones de fluidez, ritmo, velocidad y melodía del habla; prosodia y entonación; deficiencias tales como tartamudez, verborrea, balbuceo, bradilalia y taquilalia Excluye: funciones mentales del lenguaje (b168); funciones de la voz (b310); funciones de la articulación (b320)",
  "Fluidez del habla": "Funciones de producción de un flujo de habla uniforme y continuo. Incluye: funciones de conexión uniforme del habla; deficiencias tales como tartamudeo, verborrea, balbuceo, alteraciones en la fluidez, repetición de sonidos, palabras o parte de palabras y pausas irregulares en el habla",
  "Ritmo del habla": "Funciones de modulación, el ritmo y los patrones de entonación del habla. Incluye: deficiencias del habla tales como una cadencia repetitiva o estereotipada",
  "Velocidad del habla": "Funciones relativas a la velocidad del habla. Incluye: deficiencias tales como bradilalia y taquilalia",
  "Melodía del habla": "Funciones relacionadas con la modulación del tono del habla. Incluye: prosodia del habla, entonación, melodía del habla; deficiencias tales como habla monótona",
  "Funciones alternativas de vocalización": "Funciones relacionadas con otras formas de vocalización. Incluye: funciones de la producción de notas y rango de sonidos, tales como cantar, corear, balbucear, tararear; llorar en voz alta y gritar Excluye: funciones mentales del lenguaje (b168); funciones de la voz (b310); funciones de articulación (b320); funciones relacionadas con la fluidez y ritmo del habla (b330)",
  "Producción de notas": "Funciones de producción de sonidos vocales musicales. Incluye: sostener, modular y terminar la producción de vocalizaciones individuales o conectadas, con variación en el tono, tales como cuando se canta, tararea y corea",
  "Producción de un rango de sonidos": "Funciones de producción de una amplia gama de vocalizaciones. Incluye: funciones de balbuceo en los niños",
  "Funciones de los sistemas\ncardiovascular, hematológico,\ninmunológico y respiratorio": "Este capítulo trata sobre las funciones implicadas en el sistema cardiovascular (funciones del corazón y vasos sanguíneos), en los sistemas hematológico e inmunológico (funciones de la producción de sangre y la inmunidad), y en el sistema respiratorio (funciones de respiración y tolerancia al ejercicio).",
  "Funciones del corazón": "Funciones relacionadas con el bombeo de sangre en la cantidad y presión adecuados o necesarios para el cuerpo. Incluye: funciones de la frecuencia cardiaca, ritmo y rendimiento cardíaco; fuerza de contracción de los músculos del ventrículo; funciones de las válvulas cardiacas; bombeo de la sangre por el circuito pulmonar; dinámicas de circulación cardiaca; deficiencias tales como taquicardia, bradicardia y alteraciones del ritmo cardiaco y como en fallo cardíaco, cardiomiopatía, miocarditis, insuficiencia coronaria Excluye: funciones de los vasos sanguíneos (b415); funciones de la presión arterial (b420); funciones relacionadas con la tolerancia al ejercicio (b455)",
  "Frecuencia cardíaca": "Funciones relacionadas con el número de veces que el corazón se contrae por minuto. Incluye: deficiencias tales como frecuencia muy rápida (taquicardia) o demasiado lenta (bradicardia)",
  "Ritmo cardíaco": "Funciones relacionadas con la regularidad del latido del corazón. Incluye: deficiencias tales como arritmias",
  "Fuerza de contracción de los músculos ventriculares": "Funciones relacionadas con la cantidad de sangre bombeada por los músculos ventriculares durante cada latido. Incluye: deficiencias tales como en la insuficiencia cardiaca",
  "Volumen de sangre que llega al corazón": "Funciones relacionadas con el volumen de sangre disponible para el músculo cardíaco. Incluye: deficiencias tales como en la isquemia coronaria",
  "Funciones de los vasos sanguíneos": "Funciones de transporte de la sangre a través del cuerpo. Incluye: funciones de las arterias, capilares y venas; funciones vasomotoras; funciones de las arterias, capilares y venas pulmonares; funciones de las válvulas de las venas; deficiencias tales como bloqueo o constricción de las arterias; arteriosclerosis, ateroesclerosis, tromboembolismo y venas varicosas Excluye: funciones del corazón (b410); funciones de la presión arterial (b420); funciones del sistema hematológico (b430); funciones de tolerancia al ejercicio (b455)",
  "Funciones de las arterias": "Funciones relacionadas con el flujo sanguíneo en las arterias. Incluye: deficiencias tales como en la dilatación arterial; constricción arterial como en la claudicación intermitente",
  "Funciones de los capilares": "Funciones relacionadas con el flujo de sangre en los capilares.",
  "Funciones de las venas": "Funciones relacionadas con el flujo de sangre en las venas, y las funciones de las válvulas venosas. Incluye: deficiencias tales como en la dilatación venosa; constricción venosa; cierre insuficiente de las válvulas como en las venas varicosas",
  "Funciones de la presión arterial": "Funciones relacionadas con el mantenimiento de la presión arterial en las arterias. Incluye: funciones de mantenimiento de la presión arterial; aumento y disminución de la presión arterial; deficiencias tales como hipertensión, hipotensión e hipotensión ortostática Excluye: funciones del corazón (b410); funciones de los vasos sanguíneos (b415); funciones de tolerancia al ejercicio (b455)",
  "Aumento de la presión arterial": "Funciones relacionadas con un aumento de la presión arterial sistólica o diastólica por encima de lo normal para esa edad.",
  "Descenso de la presión arterial": "Funciones relacionadas con una caída de la presión arterial sistólica o diastólica por debajo de lo normal para esa edad.",
  "Mantenimiento de la presión arterial": "Funciones relacionadas con el mantenimiento de una presión arterial apropiada en respuesta a los cambios del cuerpo.",
  "Funciones del sistema hematológico": "Funciones de producción de sangre, transporte de oxígeno y metabolitos , y coagulación. Incluye: funciones de producción de sangre y la medula ósea; funciones relacionadas con el transporte de sanguíneo de oxígeno; funciones hemáticas del bazo; funciones sanguíneas de transporte de metabolitos; coagulación; deficiencias tales como en anemia; hemofilia y otras disfunciones de la coagulación Excluye: Funciones del sistema cardiovascular (b410-b429); funciones del sistema inmunológico (b435); funciones de tolerancia al ejercicio (b455)",
  "Producción de sangre": "Funciones relacionadas con la producción de sangre y de todos sus constituyentes.",
  "Funciones sanguíneas relacionadas con el transporte de oxígeno": "Funciones relacionadas con la capacidad de la sangre para transportar oxígeno a todo el cuerpo.",
  "Funciones sanguíneas relacionadas con el transporte metabólico": "Funciones relacionadas con la capacidad de la sangre para transportar metabolitos a todo el cuerpo.",
  "Funciones relacionadas con la coagulación": "Funciones relacionadas con la coagulación de la sangre, como ocurre ante una herida.",
  "Funciones del sistema inmunológico": "Funciones del cuerpo relacionadas con la protección contra sustancias extrañas, incluyendo infecciones, mediante respuestas inmunológicas específicas y no específicas. Incluye: respuesta inmune (específica y no específica); reacciones de hipersensibilidad; funciones de los nódulos y vasos linfáticos; funciones de inmunidad celular, funciones de inmunidad a través de anticuerpos; respuesta a la inmunización; deficiencias tales como autoinmunidad, reacciones alérgicas, linfadenitis y linfedema Excluye: funciones del sistema hematológico (b430)",
  "Respuesta inmune": "Funciones relacionadas con la respuesta de sensibilización del cuerpo ante sustancias extrañas incluidas las infecciones.",
  "Respuesta inmune específica": "Funciones relacionadas con la respuesta de sensibilización del cuerpo ante una sustancia específica extraña.",
  "Respuesta inmune no específica": "Funciones relacionadas con la respuesta general de sensibilización del cuerpo ante sustancias extrañas, incluidas las infecciones.",
  "Reacciones de hipersensibilidad": "Funciones relacionadas con la respuesta corporal de aumento de la sensibilización ante sustancias extrañas, tal como en la sensibilidad hacia diferentes antígenos. Incluye: deficiencias tales como hipersensibilidad o alergias Excluye: tolerancia a la comida (b5153)",
  "Funciones de los vasos linfáticos": "Funciones relacionadas con los canales vasculares que transportan linfa.",
  "Funciones de los nódulos linfáticos": "Funciones relacionadas con las glándulas que se encuentran a lo largo del curso de los vasos linfáticos.",
  "Funciones respiratorias": "Funciones relacionadas con la inhalación de aire en los pulmones, el intercambio de gases entre el aire y la sangre, y la expulsión del aire. Incluye: funciones de la frecuencia, ritmo y profundidad de la respiración; deficiencias tales como apnea, hiperventilación, respiración irregular, respiración paradójica y espasmo bronquial y como en enfisema pulmonar Excluye: funciones de los músculos respiratorios (b445); funciones respiratorias adicionales (b450); funciones de tolerancia al ejercicio (b455)",
  "Frecuencia respiratoria": "Funciones relacionadas con el número de respiraciones por minuto. Incluye: deficiencias tales como frecuencias muy rápidas (taquipnea) o demasiado lentas (bradipnea)",
  "Ritmo respiratorio": "Funciones relacionadas con la periodicidad y la regularidad de la respiración. Incluye: deficiencias tales como respiración irregular",
  "Profundidad de la respiración": "Funciones relacionadas con el volumen de expansión de los pulmones durante la respiración. Incluye: deficiencias tales como respiración superficial o poco profunda",
  "Funciones de los músculos respiratorios": "Funciones de los músculos implicados en la respiración. Incluye: funciones de los músculos torácicos respiratorios; funciones del diafragma; funciones de los músculos respiratorios accesorios Excluye: funciones respiratorias (b440); funciones respiratorias adicionales (b450); funciones relacionadas con la tolerancia al ejercicio (b455)",
  "Funciones de los músculos torácicos respiratorios": "Funciones de los músculos torácicos implicados en la respiración.",
  "Funciones del diafragma": "Funciones del diafragma relacionadas con la respiración.",
  "Funciones de los músculos respiratorios accesorios": "Funciones de los músculos adicionales implicados en la respiración.",
  "Funciones respiratorias adicionales": "Funciones adicionales relacionadas con la respiración, tales como toser, estornudar y bostezar. Incluye: funciones relacionadas con soplar, silbar y respirar por la boca",
  "Funciones relacionadas con la tolerancia al ejercicio": "Funciones relacionadas con la capacidad respiratoria y cardiovascular necesaria para resistir el ejercicio físico. Incluye: funciones de resistencia física, de la capacidad aeróbica, vigor y fatigabilidad Excluye: funciones del sistema cardiovascular (b410-b429); funciones del sistema hematológico (b430) ; funciones respiratorias (b440); funciones de los músculos respiratorios (b445); funciones respiratorias adicionales (b450)",
  "Resistencia física general": "Funciones relacionadas con el nivel general de tolerancia al ejercicio físico o vigor.",
  "Capacidad aeróbica": "Funciones relacionadas con la cantidad de ejercicio que una persona puede realizar sin quedarse sin aliento.",
  "Fatigabilidad": "Funciones relacionadas con la susceptibilidad a la fatiga, en cualquier nivel de ejercicio.",
  "Sensaciones asociadas con las funciones cardiovasculares y\nrespiratorias": "Sensaciones tales como la ausencia de algún latido cardíaco, palpitaciones y acortamiento de la respiración. Incluye: sensaciones relacionadas con presión en el pecho, sensaciones de latido irregular, disnea, necesidad imperiosa de coger aire, asfixia y respiración silbante Excluye: sensación de dolor (b280)",
  "Funciones de los sistemas digestivo,\nmetabólico y endocrino": "Este capítulo trata sobre las funciones relacionadas con la ingestión, digestión y eliminación, así como sobre las funciones implicadas en el metabolismo y las glándulas endocrinas.",
  "Funciones relacionadas con la ingestión": "Funciones relacionadas con la toma y manipulación de sólidos o líquidos a través de la boca para ingerirlos. Incluye: funciones relacionadas con el acto de morder, succionar y la masticar, manipular la comida en la boca, salivar, tragar, eructar, regurgitar, escupir y vomitar; deficiencias tales como disfagia, aspiración de comida, aerofagia, salivación excesiva, babeo y salivación insuficiente Excluye: sensaciones asociadas con el sistema digestivo (b535)",
  "Succión": "Funciones relacionadas con el acto de sorber aplicando una fuerza de aspiración producida movimiento las mejillas, los labios y la lengua.",
  "Morder": "Funciones de cortar, desgarrar o arrancar la comida con los dientes frontales.",
  "Masticación": "Funciones relacionadas con triturar, moler y desmenuzar la comida con los dientes posteriores (ej., molares).",
  "Manipulación de la comida en la boca": "Funciones relacionadas con mover la comida en la boca mediante los dientes y la lengua.",
  "Salivación": "Funciones relacionadas con la producción de saliva en la boca.",
  "Tragar": "Funciones relacionadas con el paso de la comida y bebida a través de la cavidad oral, de la faringe y del esófago hasta el estómago, a una velocidad y ritmo apropiados. Incluye: disfagia oral, faríngea o del esófago; deficiencias en el tránsito esofágico de los alimentos",
  "Deglución oral": "Funciones relacionadas con el paso de la comida y la bebida a través de la cavidad oral a una velocidad y ritmo apropiados.",
  "Deglución faríngea": "Funciones relacionadas con el paso de la comida y la bebida a través de la faringe a una velocidad y ritmo apropiados.",
  "Deglución esofágica": "Función relacionada con el paso de la comida y la bebida a través del esófago a una velocidad y ritmo apropiados.",
  "Regurgitación y vómito": "Funciones relacionadas con el desplazamiento en dirección inversa a la ingestión de los alimentos o líquidos ingeridos, esto es, desde el estómago a través del esófago hasta llegar a la boca y expulsándolos finalmente al exterior.",
  "Funciones relacionadas con la digestión": "Funciones de transporte de comida a través del tracto gastrointestinal, la degradación de la comida y la absorción de los nutrientes. Incluye: funciones de transporte de la comida a través del estomago, peristaltismo; degradación de la comida, producción de enzimas y su actuación en el estómago e intestinos; absorción de nutrientes y tolerancia a la comida; deficiencias tales como hiperacidez gástrica, mala absorción, intolerancia a la comida, hipermotilidad intestinal, parálisis intestinal, obstrucción intestinal y descenso en la producción de bilis Excluye: funciones relacionadas con la ingestión (b510); funciones relacionadas con la asimilación (b520); funciones relacionadas con la defecación (b525); sensaciones asociadas con el sistema digestivo (b535)",
  "Transporte de comida a través del estómago y los intestinos": "Peristaltismo y funciones relacionadas, encargadas de mover mecánicamente la comida a través del estómago y los intestinos.",
  "Degradación de la comida": "Funciones de reducción mecánica de la comida en partículas más pequeñas en el tracto gastrointestinal.",
  "Absorción de nutrientes": "Funciones implicadas en el paso de los nutrientes provenientes de la comida y la bebida al torrente sanguíneo desde los intestinos.",
  "Tolerancia a la comida": "Funciones encaminadas a aceptar la comida y bebida adecuadas para la digestión y a rechazar aquellas que no lo sean. Incluye: deficiencias tales como hipersensibilidades, intolerancia al gluten",
  "Funciones relacionadas con la asimilación": "Funciones mediante las que los nutrientes se transforman en componentes corporales. Incluye: funciones de almacenamiento de nutrientes en el cuerpo Excluye: funciones relacionadas con la digestión (b515); funciones relacionadas con la defecación (b525); funciones relacionadas con el mantenimiento del peso (b530); funciones metabólicas generales (b540)",
  "Funciones relacionadas con la defecación": "Funciones de eliminación de desechos y comida no digerida en forma de heces y funciones relacionadas. Incluye: funciones de eliminación, consistencia de las heces, frecuencia de defecación; continencia fecal, flatulencia; deficiencias tales como estreñimiento, diarrea, deposiciones líquidas e incompetencia o incontinencia del esfínter anal Excluye: funciones relacionadas con la digestión (b515); funciones relacionadas con la asimilación (b520); sensaciones asociadas con el sistema digestivo (b535)",
  "Eliminación de heces": "Funciones relacionadas con la eliminación de deshechos desde el recto, incluyendo las funciones de contracción de los músculos abdominales que se encargan de ello.",
  "Consistencia fecal": "Consistencia de las heces, que pueden ser duras, firmes, blandas o acuosas.",
  "Frecuencia de la defecación": "Funciones implicadas en la frecuencia de la defecación.",
  "Continencia fecal": "Funciones implicadas en el control voluntario sobre la función de eliminación.",
  "Flatulencia": "Funciones implicadas en la expulsión de cantidades excesivas de aire o gases desde los intestinos.",
  "Funciones relacionadas con el mantenimiento del peso": "Funciones relacionadas con el mantenimiento del peso corporal apropiado, incluyendo la ganancia de peso durante el período de crecimiento. Incluye: funciones relacionadas con el mantenimiento de un valor aceptable del Índice de Masa Corporal (IMC); deficiencias tales como bajo peso, caquexia, debilidad, sobrepeso, demacración y en obesidad primaria y secundaria Excluye: funciones relacionadas con la asimilación (b520); funciones metabólicas generales (b540); funciones de las glándulas endocrinas (b555)",
  "Sensaciones asociadas con el sistema digestivo": "Sensaciones relacionadas con la comida y la bebida y funciones digestivas relacionadas. Incluye: sentir náuseas, sentirse hinchado y sensación de calambres abdominales; sensación de tener el estómago lleno; sensación de tener un nudo en la garganta; espasmo estomacal, gas en el estómago y acidez gástrica Excluye: sensación de dolor (b280); funciones relacionadas con la ingestión (b510); funciones relacionadas con la digestión (b515); funciones relacionadas con la defecación (b525)",
  "Sensación de náusea": "Sensación relacionada con las ganas de vomitar.",
  "Sensación de estar hinchado": "Sensación relacionada con la distensión del estómago o abdomen.",
  "Sensación de calambres abdominales": "Sensación relacionada con un espasmo o contracción muscular dolorosa de los músculos lisos del tracto gastrointestinal.",
  "Funciones metabólicas generales": "Funciones relacionadas con la regulación de los componentes esenciales del cuerpo tales como los carbohidratos, las proteínas y las grasas, la conversión de unos en otros, y su transformación en energía. Incluye: funciones del metabolismo, tasa de metabolismo basal, metabolismo de los carbohidratos, proteínas y grasas; catabolismo, anabolismo, producción de energía en el cuerpo; disminución o aumento de la tasa metabólica Excluye: funciones relacionadas con la asimilación (b520); funciones relacionadas con el mantenimiento del peso (b530); funciones relacionadas con el balance hídrico, mineral y electrolítico (b545); funciones termorreguladoras (b550); funciones de las glándulas endocrinas (b555)",
  "Tasa de metabolismo basal": "Funciones implicadas en el consumo corporal de oxígeno en unas condiciones específicas de reposo y temperatura. Incluye: aumento o disminución de la tasa de metabolismo basal; deficiencias tales como en el hipertiroidismo e hipotiroidismo",
  "Metabolismo de los carbohidratos": "Funciones implicadas en el proceso por el cual los carbohidratos de la dieta se almacenan y degradan en glucosa y posteriormente en dióxido de carbono y agua.",
  "Metabolismo de las proteínas": "Funciones implicadas en el proceso por el cual las proteínas de la dieta se convierten en aminoácidos y su degradación posterior en el cuerpo.",
  "Metabolismo de las grasas": "Funciones implicadas en el proceso por el cual la grasa de la dieta se almacena y degrada en el cuerpo.",
  "Funciones relacionadas con el balance hídrico, mineral y\nelectrolítico": "Funciones relacionadas con la regulación del agua, los minerales y los electrolitos en el cuerpo. Incluye: funciones relacionadas con el balance hídrico, con el balance de minerales tales como el calcio, el zinc y el hierro, y con el balance de electrolitos tales como el sodio y el potasio; deficiencias tales como en retención hídrica, deshidratación, hipercalcemia, hipocalcemia, deficiencia de hierro, hipernatremia, hiponatremia, hiperpotasemia e hipopotasemia Excluye: funciones del sistema hematológico (b430); funciones metabólicas generales (b540); funciones de las glándulas endocrinas (b555)",
  "Balance hídrico": "Funciones relacionadas con el mantenimiento del nivel o la cantidad de agua en el cuerpo. Incluye: deficiencias tales como deshidratación y rehidratación",
  "Retención de agua": "Funciones implicadas en la retención de agua en el cuerpo.",
  "Mantenimiento del balance hídrico": "Funciones implicadas en el mantenimiento de la cantidad óptima de agua en el cuerpo.",
  "Balance mineral": "Funciones implicadas en el mantenimiento del balance entre la ingesta, el almacenamiento, la utilización y la eliminación de minerales en el cuerpo.",
  "Balance electrolítico": "Funciones implicadas en el mantenimiento del balance entre la ingesta, el almacenamiento, la utilización y la eliminación de electrolitos en el cuerpo.",
  "Funciones termorreguladoras": "Funciones relacionadas con la regulación de la temperatura corporal. Incluye: funciones relacionadas con el mantenimiento de la temperatura corporal; deficiencias tales como hipotermia e hipertermia Excluye: funciones metabólicas generales (b540); funciones de las glándulas endocrinas (b555)",
  "Temperatura corporal": "Funciones implicadas en la regulación de la temperatura central del cuerpo. Incluye: deficiencias tales como hipertermia o hipotermia",
  "Mantenimiento de la temperatura corporal": "Funciones implicadas en el mantenimiento de una temperatura corporal óptima con independencia de los cambios de temperatura externos. Incluye: tolerancia al calor y al frío",
  "Funciones de las glándulas endocrinas": "Funciones relacionadas con la producción y regulación de los niveles hormonales del cuerpo, incluyendo los cambios cíclicos. Incluye: funciones relacionadas con el equilibrio hormonal; hipopituitarismo, hiperpituitarismo, hipertiroidismo, hipotiroidismo, hipoadrenalismo, hiperadrenalismo, hiperparatiroidismo, hipoparatiroidismo, hipergonadismo, hipogonadismo Excluye: funciones metabólicas generales (b540); funciones relacionadas con el balance hídrico, mineral y electrolítico (b545); funciones termorreguladoras (b550); funciones sexuales (b640); funciones relacionadas con la menstruación (b650)",
  "Funciones genitourinarias y reproductoras": "Este capítulo trata sobre las funciones urinarias y las funciones reproductoras, incluyendo las funciones sexuales y procreadoras.",
  "Funciones relacionadas con la excreción urinaria": "Funciones relacionadas con la filtración y la recogida de la orina. Incluye: funciones relacionadas con la filtración de orina, recogida de orina; deficiencias tales como insuficiencia renal, anuria, oliguria, hidronefrosis, vejiga hipotónica y obstrucción ureteral Excluye: funciones urinarias (b620)",
  "Filtración de orina": "Funciones relacionadas con la filtración de orina por los riñones.",
  "Recogida de orina": "Funciones relacionadas con la recogida y el almacenamiento de orina por los uréteres y la vejiga.",
  "Funciones urinarias": "Funciones relacionadas con la evacuación de orina desde la vejiga urinaria. Incluye: funciones urinarias, frecuencia de micción, continencia urinaria; deficiencias tales como deseo imperioso de orinar, incontinencia por estrés, , incontinencia refleja, incontinencia por rebosamiento, incontinencia continua, goteo, vejiga automática, poliuria, retención urinaria y urgencia urinaria Excluye: funciones relacionadas con la excreción urinaria (b610); sensaciones asociadas con las funciones urinarias (b630)",
  "Orinar": "Funciones relacionadas con el vaciado de la vejiga urinaria. Incluye: deficiencias tales como en retención de orina",
  "Frecuencia de micción (orinar)": "Funciones relacionadas con el número de veces que ocurre la micción.",
  "Continencia urinaria": "Funciones relacionadas con el control de la micción. Incluye: deficiencias tales como en incontinencia por estrés, incontinencia por urgencia, incontinencia refleja, incontinencia continua y mixta",
  "Sensaciones asociadas con las funciones urinarias": "Sensaciones que aparecen con el vaciamiento de la orina y las funciones urinarias relacionadas. Incluye: sensación de vaciado incompleto de la orina, sensación de vejiga llena Excluye: sensación de dolor (b280); funciones urinarias (b620)",
  "Funciones sexuales": "Funciones físicas y mentales relacionadas con el acto sexual, incluyendo la fase de excitación, la fase preparatoria, la fase orgásmica y la de resolución. Incluye: funciones de las fases de excitación, preparatoria, orgásmica y de resolución; funciones relacionadas con el interés sexual, con el rendimiento sexual, erección del pene, erección del clítoris, lubricación vaginal, eyaculación, orgasmo; deficiencias tales como en impotencia, frigidez, vaginismo, eyaculación precoz, priapismo y eyaculación retardada Excluye: funciones relacionadas con la procreación (b660); sensaciones asociadas con las funciones genitales y reproductoras (b670)",
  "Funciones de la fase de excitación sexual": "Funciones relacionadas con el interés sexual y la excitación.",
  "Funciones de la fase de preparación sexual": "Funciones relacionadas con el inicio del coito.",
  "Funciones de la fase orgásmica": "Funciones relacionadas con la consecución del orgasmo.",
  "Funciones de la fase de recuperación después del acto sexual": "Funciones relacionadas con la satisfacción y relajación después del orgasmo. Incluye: deficiencias tales como en la falta de satisfacción con el orgasmo",
  "Funciones relacionadas con la menstruación": "Funciones asociadas con el ciclo menstrual, incluyendo la regularidad de la menstruación y la secreción de fluidos menstruales. Incluye: funciones relacionadas con la regularidad y los intervalos de la menstruación, cantidad de sangrado menstrual, menarquia, menopausia; deficiencias tales como amenorrea primaria y secundaria, menorragia, polimenorrea y menstruación retrógrada y en tensión premenstrual Excluye: funciones sexuales (b640); funciones relacionadas con la procreación (b660); sensaciones asociadas con las funciones genitales y reproductoras (b670); sensación de dolor (b280)",
  "Regularidad del ciclo menstrual": "Funciones implicadas en la regularidad del ciclo menstrual. Incluye: menstruaciones muy frecuentes o muy poco frecuentes",
  "Intervalo entre menstruaciones": "Funciones que regulan el periodo de tiempo entre dos ciclos menstruales.",
  "Cantidad de sangrado menstrual": "Funciones que determinan la cantidad de flujo menstrual. Incluye: muy poco flujo menstrual (hipomenorrea); mucho flujo menstrual (menorragia o hipermenorrea)",
  "Funciones relacionadas con la procreación": "Funciones asociadas con la fertilidad, el embarazo, el parto y la lactancia. Incluye: funciones relacionadas con la fertilidad masculina y femenina, embarazo, parto y lactancia; deficiencias tales como azoospermia, oligozoospermia, galactorrea, agalactorrea, alactasia y como en subfertilidad, esterilidad, aborto espontáneo, embarazo ectópico, embarazo que no llega a término, feto pequeño, hidroamnios y parto prematuro y parto retardado Excluye: funciones sexuales (b640); funciones relacionadas con la menstruación (b650)",
  "Funciones relacionadas con la fertilidad": "Funciones relacionadas con la capacidad de producir gametos para la procreación. Incluye: deficiencias tales como en subfertilidad y esterilidad Excluye: funciones sexuales (b640)",
  "Funciones relacionadas con el embarazo": "Funciones implicadas en quedar embarazada y mantener el embarazo.",
  "Funciones relacionadas con el parto": "Funciones implicadas en el parto.",
  "Funciones relacionadas con la lactancia": "Funciones implicadas en la producción y secreción de leche.",
  "Sensaciones asociadas con las funciones genitales y reproductoras": "Sensaciones que surgen de la excitación sexual, el coito, la menstruación y las relacionadas con las funciones genitales y reproductoras. Incluye: sensación de dispareunia, dismenorrea, sofocos y sudores nocturnos durante la menopausia Excluye: sensación de dolor (b280); sensaciones asociadas con las funciones urinarias (b630);funciones sexuales (b640); funciones relacionas con la menstruación (b650); funciones relacionadas con la procreación (b660)",
  "Malestar asociado con el acto sexual": "Sensaciones asociadas con la excitación y la preparación sexual, el coito, el orgasmo y la resolución.",
  "Malestar asociado con el ciclo menstrual": "Sensaciones relacionadas con la menstruación, incluyendo las fases premenstruales y postmenstruales.",
  "Malestar asociado con la menopausia": "Sensaciones asociadas con el cese del ciclo menstrual. Incluye: sofocos y sudores nocturnos durante la menopausia",
  "Funciones neuromusculoesqueléticas y relacionadas con el movimiento": "Este capítulo trata sobre las funciones relacionadas con el movimiento y la movilidad, incluyendo las funciones de los huesos, los músculos, las articulaciones y los reflejos.",
  "Funciones relacionadas con la movilidad de las articulaciones": "Funciones relacionadas con la extensión y la suavidad de movimiento de una articulación. Incluye: funciones relacionadas con la movilidad de una o varias articulaciones vertebrales, hombro, codo, muñeca, cadera, rodilla, tobillo, pequeñas articulaciones de las manos y de los pies; movilidad generalizada de las articulaciones; deficiencias tales como hipermovilidad articular, rigidez articular, hombro “congelado”, artritis Excluye: funciones relacionadas con la estabilidad de las articulaciones (b715); funciones relacionadas con el control de los movimientos voluntarios (b760)",
  "Movilidad de una sola articulación": "Funciones relacionadas con la amplitud y la suavidad de movimiento de una articulación.",
  "Movilidad de varias articulaciones": "Funciones relacionadas con la amplitud y la suavidad de movimiento de más de una articulación.",
  "Movilidad generalizada de las articulaciones": "Funciones relacionadas con la amplitud y la suavidad de movimiento de las articulaciones de todo el cuerpo.",
  "Funciones relacionadas con la estabilidad de las articulaciones": "Funciones relacionadas con el mantenimiento de la integridad estructural de las articulaciones. Incluye: funciones relacionadas con la estabilidad de una articulación, de varias articulaciones y de las articulaciones en general; deficiencias tales como articulación de hombro inestable, dislocación de una articulación, dislocación del hombro y la cadera Excluye: funciones relacionadas con la movilidad de las articulaciones (b710)",
  "Estabilidad de una sola articulación": "Funciones relacionadas con el mantenimiento de la integridad estructural de una articulación.",
  "Estabilidad de varias articulaciones": "Funciones relacionadas con el mantenimiento de la integridad estructural de más de una articulación.",
  "Estabilidad generalizada de las articulaciones": "Funciones relacionadas con el mantenimiento de la integridad estructural de las articulaciones de todo el cuerpo.",
  "Funciones relacionadas con la movilidad de los huesos": "Funciones relacionadas con la amplitud y la suavidad de movimiento de grupos específicos de huesos, tales como la escápula, la pelvis, los huesos carpianos y tarsianos. Incluye: deficiencias tales como escápula congelada y pelvis congelada Excluye: funciones relacionadas con la movilidad de las articulaciones (b710)",
  "Movilidad de la escápula": "Funciones relacionadas con la amplitud y suavidad de movimiento de la escápula. Incluye: deficiencias tales como protracción, retrotracción, laterorrotación y rotación medial de la escápula",
  "Movilidad de la pelvis": "Funciones relacionadas con la amplitud y suavidad de movimiento de la pelvis. Incluye: rotación de la pelvis",
  "Movilidad de los huesos carpianos": "Funciones relacionadas con la amplitud y suavidad de movimiento de los huesos carpianos.",
  "Movilidad de los huesos tarsianos": "Funciones relacionadas con la amplitud y suavidad de movimiento de los huesos tarsianos.",
  "Funciones relacionadas con la fuerza muscular": "Funciones relacionadas con la fuerza generada por la contracción de un músculo o grupo de músculos. Incluye: funciones asociadas con la fuerza de músculos específicos o grupos de músculos, músculos de una extremidad, de un lado del cuerpo, de la mitad inferior del cuerpo, de todas las extremidades, del tronco y del cuerpo como un todo; deficiencias tales como debilidad de los músculos pequeños de las manos y los pies, parálisis muscular, paresia muscular, monoplejia, hemiplejia, paraplejia, tetraplejia y mutismo aquinético Excluye: funciones de las estructuras adyacentes del ojo (b215); funciones relacionadas con el tono muscular (b735); funciones relacionadas con la resistencia muscular (b740)",
  "Fuerza de músculos aislados o de grupos de músculos": "Funciones relacionadas con la fuerza generada por la contracción de músculos específicos y aislados o de grupos de músculos. Incluye: deficiencias tales como debilidad de pequeños músculos de los pies y manos",
  "Fuerza de los músculos de una extremidad": "Funciones relacionadas con la fuerza generada por la contracción de los músculos y grupos de músculos de una pierna o brazo. Incluye: deficiencias tales como la monoparesia y monoplejia",
  "Fuerza de los músculos de un lado del cuerpo": "Funciones relacionadas con la fuerza generada por la contracción de los músculos y grupos de músculos que se encuentran en el lado izquierdo o derecho del cuerpo. Incluye: deficiencias tales como la hemiparesia y la hemiplejia",
  "Fuerza de los músculos de la mitad inferior del cuerpo": "Funciones relacionadas con la fuerza generada por la contracción de los músculos y grupos de músculos que se encuentran en la mitad inferior del cuerpo. Incluye: deficiencias tales como la paraparesia y la paraplejia",
  "Fuerza de los músculos de todas las extremidades": "Funciones relacionadas con la fuerza generada por la contracción de los músculos y grupos de músculos de las cuatro extremidades. Incluye: deficiencias tales como la tetraparesia y tetraplejia",
  "Fuerza de los músculos del tronco": "Funciones relacionadas con la fuerza generada por la contracción de los músculos y grupos de músculos del tronco.",
  "Fuerza de los músculos de todo el cuerpo": "Funciones relacionadas con la fuerza generada por la contracción de los músculos y grupos de músculos de todo el cuerpo. Incluye: deficiencias tales como mutismo aquinético",
  "Funciones relacionadas con el tono muscular": "Funciones relacionadas con la tensión presente en los músculos cuando están en reposo y la resistencia que ofrecen al intentar moverlos pasivamente. Incluye: funciones asociadas con la tensión de músculos aislados y grupos de músculos, músculos de una extremidad, músculos de un lado del cuerpo, músculos de la mitad inferior del cuerpo, músculos de todas las extremidades, músculos del tronco, y todos los músculos del cuerpo; deficiencias tales como hipertonía, hipotonía, espasticidad muscular Excluye: funciones relacionadas con la fuerza muscular (b730); funciones relacionadas con la resistencia muscular (b740)",
  "Tono de músculos aislados y grupos de músculos": "Funciones relacionadas con la tensión presente en músculos aislados y grupos de músculos cuando están en reposo y la resistencia que ofrecen al intentar moverlos pasivamente. Incluye: deficiencias tales como distonías focales, ej. Tortícolis",
  "Tono de los músculos de una extremidad": "Funciones relacionadas con la tensión presente en los músculos y grupos de músculos de un brazo o una pierna cuando están en reposo y la resistencia que ofrecen al intentar moverlos pasivamente. Incluye: deficiencias asociadas con la monoparesia y monoplejia",
  "Tono de los músculos de un lado del cuerpo": "Funciones relacionadas con la tensión presente en los músculos y grupos de músculos de un lado del cuerpo, cuando están en reposo y la resistencia que ofrecen al intentar moverlos pasivamente. Incluye: deficiencias asociadas con la hemiparesia y hemiplejia",
  "Tono de los músculos de la mitad inferior del cuerpo": "Funciones relacionadas con la tensión presente en los músculos y grupos de músculos de la mitad inferior del cuerpo, cuando están en reposo y la resistencia ofrecida al intentar mover esos músculos pasivamente. Incluye: deficiencias asociadas con la paraparesia y paraplejia",
  "Tono de los músculos de todas las extremidades": "Funciones relacionadas con la tensión presente en los músculos y grupos de músculos de las cuatro extremidades cuando están en reposo y la resistencia que ofrecen al intentar moverlos pasivamente. Incluye: deficiencias asociadas con la tetraparesia y tetraplejia",
  "Tono de los músculos del tronco": "Funciones relacionadas con la tensión presente en los músculos y grupos de músculos del tronco, cuando están en reposo y la resistencia que ofrecen al intentar moverlos pasivamente.",
  "Tono de todos los músculos del cuerpo": "Funciones relacionadas con la tensión presente en los músculos y grupos de músculos de todo el cuerpo, cuando están en reposo y la resistencia que ofrecen al intentar moverlos pasivamente. Incluye: deficiencias tales como distonías generalizadas y enfermedad de Parkinson, paresia y parálisis general",
  "Funciones relacionadas con la resistencia muscular": "Funciones relacionadas con el mantenimiento de la contracción muscular durante un determinado periodo de tiempo. Incluye: funciones asociadas con el mantenimiento de la contracción de músculos aislados y grupos de músculos, de todos los músculos del cuerpo; deficiencias tales como en la miastenia grave Excluye: funciones relacionadas con la tolerancia al ejercicio (b455); funciones relacionadas con la fuerza muscular (b730); funciones relacionadas con el tono muscular (b735)",
  "Resistencia de los músculos aislados": "Funciones relacionadas con el mantenimiento de la contracción de músculos aislados durante un determinado periodo de tiempo.",
  "Resistencia de los grupos de músculos": "Funciones relacionadas con el mantenimiento de la contracción de grupos de músculos aislados, durante un determinado periodo de tiempo. Incluye: deficiencias asociadas con monoparesia, monoplejia, hemiparesia y hemiplejia, paraparesia y paraplejia",
  "Resistencia de todos los músculos del cuerpo": "Funciones relacionadas con el mantenimiento de la contracción de todos los músculos del cuerpo, durante un determinado periodo de tiempo. Incluye: deficiencias asociadas con tetraparesia, tetraplejia, paresia y parálisis general",
  "Funciones relacionadas con los reflejos motores": "Funciones relacionadas con la contracción involuntaria de los músculos, inducida automáticamente por estímulos específicos. Incluye: funciones relacionadas con el reflejo de extensión, reflejos articulares, reflejos generados por estímulos nocivos y otros estímulos exteroceptivos; reflejo de retirada, reflejo bicipital, reflejo radial, reflejo de cuadriceps, reflejo patelar, reflejo aquíleano",
  "Reflejos de extensión motora": "Funciones relacionadas con la contracción involuntaria de los músculos, inducida automáticamente mediante el estiramiento.",
  "Reflejos generados por estímulos nocivos": "Funciones relacionadas con la contracción involuntaria de los músculos, inducida automáticamente por estímulos dolorosos o cualquier otro tipo de estímulo nocivo. Incluye: reflejo de retirada",
  "Reflejos generados por otros estímulos exteroceptivos": "Funciones relacionadas con la contracción involuntaria de los músculos, inducida automáticamente por otros estímulos externos aparte de los nocivos.",
  "Funciones relacionadas con los reflejos de movimientos involuntarios": "Funciones relacionadas con las contracciones involuntarias de los músculos grandes o de todo el cuerpo inducidas por la posición del cuerpo, el equilibrio y los estímulos amenazadores. Incluye: funciones relacionadas con las reacciones posturales, reacciones de enderezamiento, reacciones de adaptación corporal, reacciones de equilibrio, reacciones de apoyo, reacciones defensivas Excluye: funciones relacionadas con los reflejos motores (b750)",
  "Funciones relacionadas con el control de los movimientos voluntarios": "Funciones asociadas con el control sobre los movimientos voluntarios y la coordinación de los mismos. Incluye: funciones relacionadas con el control de movimientos voluntarios simples y movimientos voluntarios complejos, coordinación de movimientos voluntarios, funciones de apoyo del brazo o pierna, coordinación motora derecha-izquierda, coordinación ojo-mano, coordinación ojo-pie; deficiencias tales como problemas de control y coordinación, ej., la disdiadococinesia Excluye: funciones relacionadas con la fuerza muscular (b730); funciones relacionadas con los reflejos de movimientos involuntarios (b765); funciones relacionadas con la modalidad de la marcha (b770)",
  "Control de los movimientos voluntarios simples": "Funciones asociadas con el control sobre movimientos voluntarios simples o aislados y la coordinación de los mismos.",
  "Control de los movimientos voluntarios complejos": "Funciones asociadas con el control sobre movimientos voluntarios complejos y la coordinación de los mismos.",
  "Coordinación de los movimientos voluntarios": "Funciones asociadas con la coordinación de movimientos voluntarios simples o complejos, realizándose los mismos de forma secuencial. Incluye: coordinación derecha-izquierda, coordinación de movimientos dirigidos visualmente, tales como la coordinación ojo-mano y la coordinación ojo-pie; deficiencias tales como disdiadococinesia",
  "Funciones de apoyo del brazo o la pierna": "Funciones asociadas con el control y coordinación de los movimientos voluntarios, situando el peso bien sobre los brazos (codos o manos) o sobre las piernas (rodillas o pies).",
  "Funciones relacionadas con los movimientos involuntarios": "Funciones relacionadas con las contracciones no intencionadas, involuntarias sin propósito final o con algo de propósito final. Incluye: contracciones involuntarias de los músculos; deficiencias tales como temblores, tics, manierismos, estereotipias, perseveración motora, corea, atetosis, tics vocales, movimientos distónicos y discinesia Excluye: funciones relacionadas con el control de los movimientos voluntarios (b760); funciones relacionadas con el patrón de la marcha (b770)",
  "Contracciones involuntarias de los músculos": "Funciones relacionadas con las contracciones no intencionadas, involuntarias sin propósito final o con algo de propósito final de un músculo o grupo de músculos, tales como aquellas que forman parte de una disfunción psicológica. Incluye: deficiencias tales como movimientos coreicos y atetósicos; trastornos del movimiento relacionados con el sueño",
  "Temblor": "Funciones relacionadas con contracción y relajación alternada de un grupo de músculos alrededor de una articulación, dando lugar a sacudidas.",
  "Tics y manierismos": "Funciones relacionadas con la contracción repetitiva, involuntaria y con algo de propósito final, de un grupo de músculos. Incluye: deficiencias tales como tics vocales, coprolalia y bruxismo",
  "Estereotipos y perseverancia motora": "Funciones relacionadas con los movimientos espontáneos, sin propósito final, tales como acunarse, asentir repetidamente con la cabeza o contonearse.",
  "Funciones relacionadas con el patrón de la marcha": "Funciones relacionadas con los modos de moverse una persona al caminar, correr u otros movimientos de todo el cuerpo. Incluye: patrones para caminar y para correr; deficiencias tales como marcha espástica, hemipléjica, parapléjica, asimétrica y patrón de marcha torpe o rígido Excluye: funciones relacionadas con la fuerza muscular (b730); funciones relacionadas con el tono muscular (b735); funciones relacionadas con el control de los movimientos voluntarios (b760); funciones relacionadas con los reflejos de movimiento involuntario (765)",
  "Sensaciones relacionadas con los músculos y las funciones del\nmovimiento": "Sensaciones asociadas con los músculos o grupo de músculos del cuerpo y su movimiento. Incluye: sensaciones de rigidez y tirantez muscular, espasmo muscular o contractura y pesadez muscular Excluye: sensación de dolor (b280)",
  "Sensación de rigidez muscular": "Sensación de rigidez o tensión muscular.",
  "Sensación de espasmo muscular": "Sensaciones relacionadas con una contracción involuntaria de un músculo o grupo de músculos.",
  "Funciones de la piel y estructuras\nrelacionadas": "Este capítulo trata sobre las funciones relacionadas con la piel, las uñas y el pelo.",
  "Funciones protectoras de la piel": "Funciones de la piel implicadas en la protección del cuerpo contra amenazas físicas, químicas y biológicas. Incluye: funciones de protección contra el sol y otras radiaciones, fotosensibilidad, pigmentación, calidad de la piel; funciones de aislamiento de la piel, formación de callosidades, endurecimiento; deficiencias tales como agrietamiento de la piel, úlceras, úlceras de decúbito y disminución del espesor de la piel Excluye: funciones reparadoras de la piel (b820); otras funciones de la piel (b830)",
  "Funciones reparadoras de la piel": "Funciones relacionadas con la reparación de soluciones de continuidad y otras lesiones de la piel. Incluye: funciones relacionadas con la formación de costras, cicatrización de la piel y cicatrices; magulladuras y formación de queloides Excluye: funciones de protección de la piel (b810); otras funciones de la piel (b830)",
  "Otras funciones de la piel": "Otras funciones de la piel distintas a las funciones reparadoras y de protección, tales como refrigeración y sudor. Incluye: funciones relacionadas con el sudor, funciones glandulares de la piel y olor corporal Excluye: funciones de protección de la piel (b810); funciones reparadoras de la piel (b820)",
  "Sensaciones relacionadas con la piel": "Sensaciones relacionadas con la piel tales como picor, sensación de quemazón o de hormigueo. Incluye: deficiencias tales como sensación de pinchazos y sensación de que algo se arrastra sobre la piel Excluye: sensación de dolor (b280)",
  "Funciones del pelo": "Funciones del pelo tales como la protección, coloración y la apariencia. Incluye: funciones relacionadas con el crecimiento del pelo, pigmentación del pelo, localización del pelo; deficiencias tales como caída del pelo o alopecia",
  "Funciones de las uñas": "Funciones de las uñas tales como la protección, apariencia y posibilidad de arañar. Incluye: crecimiento y pigmentación de las uñas, calidad de las uñas",
  "Estructuras del sistema nervioso": "Este capítulo describe lo que el sistema nervioso es físicamente. se centra en las partes anatómicas y estructurales del cuerpo que componen  el sistema nervioso.",
  "Lóbulo frontal": "Es la región más grande del cerebro, situada en la parte delantera, y es fundamental para funciones como el pensamiento, el razonamiento, la planificación, la personalidad, el autocontrol y el movimiento",
  "Lóbulo temporal": "Es una región del cerebro, ubicada detrás de las orejas, responsable de procesar la audición, codificar la memoria, comprender el lenguaje y gestionar las emociones. Es esencial para tareas como recordar información, identificar objetos y rostros, y comprender el significado de las palabras.",
  "Lóbulo parietal": "Es una parte del cerebro responsable de procesar la información sensorial, como el tacto, la temperatura y el dolor, además de funciones como el procesamiento visoespacial, la orientación en el espacio, la memoria y el lenguaje.",
  "Lóbulo occipital": "Es el principal centro de procesamiento visual del cerebro, encargado de interpretar la información recibida de los ojos y de funciones como la percepción de la profundidad, el color, el movimiento y el reconocimiento de objetos, rostros y lugares. También es crucial para la lectura y puede formar parte del sistema de memoria visual, integrándose con otras áreas cerebrales para crear una percepción completa del entorno.",
  "Estructura de los lóbulos corticales, otra especificada": "En general",
  "Estructura de los lóbulos corticales, no especificada": "En general",
  "Estructura del cerebro medio": "El cerebro medio, o mesencéfalo, es la parte superior del tronco encefálico, ubicada entre el diencéfalo (encima) y el puente troncoencefálico (debajo). Cumple funciones vitales como el control de los movimientos oculares, la audición, la visión (reflejos), el estado de alerta y la regulación térmica.",
  "Estructura del diencéfalo": "El diencéfalo está formado por el tálamo, el hipotálamo, el epitálamo y el subtálamo. Estas estructuras se encuentran entre los hemisferios cerebrales y el mesencéfalo, y cada una juega un rol crucial en el procesamiento sensorial, la regulación del cuerpo, el ritmo circadiano y la transmisión de mensajes cerebrales.",
  "Ganglios basales y estructuras relacionadas": "Trabajan en circuitos con la corteza cerebral para regular el movimiento, la cognición y el estado de ánimo, facilitando la coordinación muscular, la iniciación de movimientos y el aprendizaje motor,",
  "Estructura del cerebelo": "El cerebelo coordina y refina los movimientos, el equilibrio y la postura al procesar información sensorial para asegurar que los movimientos sean precisos, suaves y coordinados. Además de estas funciones motoras, también participa en el aprendizaje motor y puede influir en algunas funciones cognitivas y emocionales, como la planificación y la memoria.",
  "Bulbo raquídeo": "El bulbo raquídeo controla las funciones corporales vitales e involuntarias como la respiración, la frecuencia cardíaca, la presión arterial y la digestión, y actúa como vía de conexión entre el cerebro y la médula espinal para la transmisión de señales. También es responsable de reflejos importantes como la deglución, la tos y el estornudo, y coordina movimientos voluntarios controlados por los nervios craneales.",
  "Puente (protuberancia)": "La protuberancia o puente (de Varolio) es una estructura del tronco encefálico que funciona como un puente entre el cerebro, el cerebelo y la médula espinal, transmitiendo señales neuronales vitales para múltiples funciones. Sus funciones principales incluyen la regulación de la respiración y el sueño, el control de funciones sensoriales como la audición, el gusto y el equilibrio, así como el movimiento de los ojos y las expresiones faciales.",
  "Estructura del tronco cerebral, otra especificada": "En general",
  "Estructura del tronco cerebral, no especificada": "En general",
  "Estructura de los nervios craneales": "Los nervios craneales son 12 pares de nervios que conectan el cerebro con la cabeza, el cuello y algunas partes del cuerpo, desempeñando funciones motoras, sensoriales y autónomas para el control de los sentidos (vista, oído, gusto, etc.), movimientos faciales, habla, masticación y funciones de órganos internos.",
  "Estructura del cerebro, otra especificada": "En general",
  "Estructura del cerebro, no especificada": "En general",
  "Médula espinal cervical": "Es la parte de la médula espinal ubicada en el cuello y es fundamental para controlar los movimientos de los brazos, manos y la respiración, además de transmitir mensajes sensoriales del cuerpo al cerebro y viceversa. Esta región es crucial, ya que sus nervios inervan el diafragma, los músculos del cuello y hombros, y la parte superior del cuerpo, permitiendo funciones vitales como la respiración, el movimiento y la percepción de sensaciones.",
  "Médula espinal torácica": "Regula la musculatura del tronco y el abdomen, controlando el movimiento y las sensaciones en estas áreas, además de influir en la función de algunos órganos internos y los reflejos relacionados con el tronco.",
  "Médula espinal lumbosacra": "Es la sección inferior de la médula espinal que transmite señales nerviosas entre el cerebro y la parte inferior del cuerpo, controlando el movimiento y la función de las piernas, pies y órganos pélvicos, así como recibiendo información sensorial de estas áreas",
  "Cola de Caballo": "Es un conjunto de nervios espinales que parten de la médula espinal en la región lumbar y se dirigen hacia las extremidades inferiores y los órganos pélvicos. Su función es enviar y recibir mensajes para controlar el movimiento y la sensibilidad de las piernas, la vejiga, el recto y los órganos genitales.",
  "Estructura de la médula espinal, otra especificada": "En general",
  "Estructura de la médula espinal, no especificada": "En general",
  "Nervios espinales": "Transmiten información sensitiva, motora y autónoma entre la médula espinal y el resto del cuerpo, permitiendo la percepción de sensaciones, el control de los movimientos musculares y la regulación de funciones corporales.",
  "Estructura de la médula espinal y estructuras relacionadas, otra especificada": "En general",
  "Estructura de la médula espinal y estructuras relacionadas, no especificada": "En general",
  "Estructura de las meninges": "Las meninges son tres capas de membranas (duramadre, aracnoides y piamadre) que recubren y protegen el cerebro y la médula espinal, formando una barrera física y metabólica para el sistema nervioso central (SNC). Sus funciones principales incluyen: protección contra golpes, soporte estructural para el SNC, transporte de fluidos como el líquido cefalorraquídeo (LCR), y regulación del intercambio de nutrientes y desechos, además de contener receptores de dolor para alertar sobre infecciones.",
  "Estructura del sistema nervioso simpático": "El sistema nervioso simpático prepara al cuerpo para responder a situaciones de estrés o peligro activando la respuesta de \"lucha o huida\". Su estructura incluye fibras nerviosas que se originan en la médula espinal torácica y lumbar y se extienden hasta los ganglios simpáticos (cadenas paravertebrales y ganglios prevertebrales), donde se conectan con las fibras nerviosas posganglionares que inervan los órganos y tejidos del cuerpo. Sus funciones incluyen aumentar la frecuencia cardíaca y la respiración, dilatar las pupilas, movilizar la energía y disminuir la actividad digestiva.",
  "Estructura del sistema nervioso parasimpático": "El sistema nervioso parasimpático, o SNP, regula las funciones del cuerpo en reposo, como la digestión, la micción, la salivación y la relajación del corazón, de forma opuesta al sistema simpático (\"lucha o huida\"). Su estructura incluye neuronas presinápticas y possinápticas que parten del tronco encefálico y la región sacra de la médula espinal, conectando a través de nervios craneales y sacros. Al liberar el neurotransmisor acetilcolina, el SNP disminuye la frecuencia cardíaca, estimula las glándulas, aumenta la motilidad intestinal y relaja los esfínteres, promoviendo el descanso y la recuperación.",
  "Estructura del sistema nervioso, otra especificada": "En general",
  "Estructura del sistema nervioso, no especificada": "En general",
  "Estructura de la órbita ocular": "Es una estructura ósea de forma piramidal en el cráneo que protege el globo ocular y sus anexos (músculos, nervios, vasos, glándula lagrimal) y sirve como punto de apoyo para el movimiento del ojo. Sus cuatro paredes (superior, inferior, medial y lateral), formadas por varios huesos, encierran los tejidos blandos del ojo y lo mantienen en su lugar, permitiendo la visión y protegiéndolo de lesiones.",
  "Conjuntiva, esclerótica, coroides": "La conjuntiva protege el ojo y produce lágrimas, la esclerótica es la parte blanca del ojo que da forma y protege el globo ocular, y la coroides es una capa vascular que nutre la retina y absorbe la luz para prevenir la visión borrosa.",
  "Córnea": "La córnea, la capa frontal y transparente del ojo, cumple dos funciones principales: actúa como una barrera protectora contra gérmenes y polvo, y enfoca la luz que entra al ojo, siendo la primera lente óptica que el ojo utiliza para la visión. Su forma curva y transparente es esencial para dirigir los rayos de luz hacia la retina, permitiendo ver con claridad.",
  "Iris": "Es el tejido coloreado del ojo que actúa como el diafragma de una cámara, controlando el tamaño de la pupila para regular la cantidad de luz que entra al ojo. Al dilatar (agrandar) la pupila en la oscuridad, deja pasar más luz para ver mejor, y al contraerla (achicarla) con mucha luz, restringe la entrada para proteger la visión. Además, el iris es el responsable del color único de cada ojo, que está determinado por la cantidad de pigmento melanina que contiene.",
  "Retina": "Es el tejido sensible a la luz en la parte posterior del ojo que recibe la luz enfocada por el cristalino, la transforma en señales eléctricas y las envía al cerebro a través del nervio óptico, permitiéndonos ver las imágenes. Contiene células llamadas fotorreceptores (conos y bastones) que detectan la luz, y otras neuronas que procesan estas señales antes de enviarlas al cerebro para su interpretación.",
  "Cristalino": "Es el lente natural transparente y flexible del ojo, ubicada detrás del iris, cuya función principal es enfocar la luz correctamente en la retina para que podamos ver objetos nítidamente a distintas distancias.",
  "Humor vítreo": "Es un gel transparente en el ojo que ayuda a mantener su forma y permite el paso de la luz a la retina para la visión. Sus funciones incluyen dar soporte estructural al globo ocular, amortiguar impactos, proteger la retina y transmitir luz. Cuando este gel se licúa y se separa de la retina (desprendimiento vítreo), puede causar síntomas como moscas volantes o destellos y, en casos graves, puede llevar a desgarros o desprendimientos de retina.",
  "Estructura del globo ocular, otra especificada": "En general",
  "Estructura del globo ocular, no especificada": "En general",
  "Glándulas lacrimales y estructuras relacionadas": "Las glándulas lacrimales y las estructuras relacionadas (como los conductos y la conjuntiva) producen y drenan continuamente las lágrimas, que son esenciales para la salud ocular. Sus funciones incluyen la lubricación, humectación, limpieza de la superficie del ojo, nutrición del epitelio, eliminación de residuos y protección contra infecciones y cuerpos extraños, permitiendo una visión clara.",
  "Pestañas": "Cumplen una función protectora vital para los ojos, actuando como un escudo contra el polvo, la arena y otras partículas que pueden causar irritación o infecciones. También actúan como un sensor de proximidad, activando el parpadeo reflejo para proteger el ojo cuando un objeto está muy cerca. Además de esta función de defensa, las pestañas también tienen una función estética, enmarcando la mirada y resaltando la belleza de los ojos.",
  "Cejas": "Cumplen funciones de protección ocular, desviando sudor, lluvia, polvo y luz solar, y son cruciales en la comunicación no verbal y el reconocimiento facial, ya que enmarcan el rostro, proporcionan expresividad y son un identificador clave de la identidad de una persona.",
  "Músculos oculares externos": "Controlan los movimientos del globo ocular, permitiendo que la mirada se desplace en todas las direcciones: arriba, abajo, a los lados y en rotación. Están compuestos por cuatro músculos rectos y dos músculos oblicuos que trabajan en conjunto para dirigir los ojos hacia un punto de interés y mantener una visión binocular coordinada.",
  "Estructuras alrededor del ojo, otras especificadas": "En general",
  "Estructuras alrededor del ojo, no especificadas": "En general",
  "Estructura del oído externo": "Está compuesto por el pabellón auricular (la oreja visible) y el conducto auditivo externo, y sus funciones principales son captar las ondas sonoras, canalizarlas hacia el oído medio y localizar la procedencia de la fuente sonora.",
  "Membrana timpánica": "Hace dos cosas principales: recibe y vibra al recibir las ondas sonoras, transmitiendo esa vibración a los huesecillos del oído medio para el proceso de la audición, y actúa como una barrera protectora que evita la entrada de agua y bacterias al oído medio.",
  "Trompa de Eustaquio": "Tiene una doble función: equilibrar la presión del aire entre el oído medio y la atmósfera, y drenar el líquido y las secreciones del oído medio hacia la garganta para prevenir infecciones. Esto se logra abriendo el conducto al bostezar o tragar, lo que permite que el aire entre o salga para igualar las presiones, y facilitando la evacuación del moco.",
  "Huesecillos": "Transmite y amplifica las vibraciones sonoras desde el tímpano hasta el oído interno (la cóclea). Estos tres pequeños huesos (martillo, yunque y estribo) forman una cadena que, al recibir la vibración del tímpano, la convierte en un movimiento mecánico que llega al estribo, el cual a su vez empuja el fluido de la cóclea, permitiendo así que el cerebro interprete las señales como sonido.",
  "Estructura del oído medio, otra especificada": "En general",
  "Estructura del oído medio, no especificada": "En general",
  "Cóclea": "Transforma el sonido en impulsos nerviosos para el cerebro. Al recibir las vibraciones del tímpano, la cóclea, que está llena de líquido, hace que unas pequeñas células ciliadas se muevan y generen señales eléctricas. Estas señales viajan por el nervio auditivo hasta el cerebro, donde se interpretan como sonidos.",
  "Laberinto vestibular": "Es una estructura en el oído interno que detecta el movimiento de la cabeza y mantiene el equilibrio y la orientación espacial del cuerpo. Lo hace mediante la detección de cómo se mueve un líquido (endolinfa) dentro de sus canales y cámaras, lo que desplaza unas células sensoriales (células ciliadas) que envían señales al cerebro a través del nervio vestibular.",
  "Conductos semicirculares": "Son estructuras con forma de anillo llenas de líquido que detectan la rotación de la cabeza y ayudan a mantener el equilibrio y la estabilidad de la visión. Cuando la cabeza se mueve, el líquido interno se agita y estimula diminutos pelos dentro de los conductos, enviando información al cerebro sobre los movimientos angulares. Esta información permite al cerebro coordinar movimientos oculares y corporales para mantener la orientación espacial y la visión estable.",
  "Conducto auditivo interno": "Tiene dos funciones principales: la audición y el equilibrio. Detecta las ondas sonoras y las transmite al cerebro para que las interprete como sonido, y también detecta los movimientos de la cabeza gracias al líquido y los sensores que tiene en su interior, enviando señales al cerebro para mantener el equilibrio y la posición espacial.",
  "Estructura del oído interno, otra especificada": "En general",
  "Estructura del oído interno, no especificada": "En general",
  "Estructuras del ojo, el oído y sus estructuras relacionadas, otras especificadas": "En general",
  "Estructuras del ojo, el oído y sus estructuras relacionadas, no especificadas": "En general",
  "Estructuras involucradas en la voz y el\nhabla": "Este capítulo clasifica las partes anatómicas del cuerpo que intervienen en la producción del sonido vocal y el lenguaje",
  "Nariz externa": "Además de dar forma al rostro, cumple funciones esenciales en la respiración y el olfato. Sus principales funciones son calentar, humidificar y filtrar el aire que ingresa al sistema respiratorio, además de ser la vía de entrada para el sentido del olfato, permitiendo detectar olores.",
  "Tabique nasal": "Separa las dos fosas nasales, da soporte a la nariz y regula el flujo de aire al interior de la nariz. Está compuesto de cartílago en la parte frontal y hueso en la parte posterior. Cuando este tabique está desviado, puede causar obstrucción nasal, dificultad para respirar, dolores de cabeza y otros problemas respiratorios.",
  "Fosas nasales": "Limpian, humedecen y calientan el aire que respiramos antes de que llegue a los pulmones, además de contener las células necesarias para el sentido del olfato. Atrapan partículas como polvo y gérmenes con la ayuda de los vellos y el moco, protegiendo las vías respiratorias. También contribuyen a la resonancia de la voz y facilitan el drenaje de las secreciones de los senos paranasales.",
  "Estructura de la nariz, otra especificada": "En general",
  "Estructura de la nariz, no especificada": "En general",
  "Dientes": "Sirven para cortar y triturar los alimentos, facilitando su digestión. También son esenciales para articular correctamente los sonidos del habla, permitiendo una comunicación clara. Además, proporcionan soporte a la estructura facial y cumplen una función estética, contribuyendo a una sonrisa y apariencia general agradables.",
  "Encías": "Cumplen una función de soporte, sellan los dientes para protegerlos de bacterias e infecciones, y forman una barrera de protección contra las caries. También son esenciales para la estética dental y protegen el hueso alveolar que sujeta los dientes.",
  "Paladar duro": "Es la estructura ósea que forma el techo de la boca, la cual tiene la función de separar la cavidad oral de la nasal y es fundamental para la alimentación y el habla",
  "Paladar blando": "Se mueve y forma un sello para separar la vía nasal de la boca durante la deglución y la respiración, y también participa en el habla al controlar el flujo de aire.",
  "Lengua": "Es un órgano muscular que desempeña funciones esenciales como el gusto, moviendo y mezclando alimentos para la digestión, y siendo crucial para la articulación del habla y la pronunciación de palabras. También actúa en la mantenimiento de las vías respiratorias, y las estructuras en su parte posterior, como la amígdala lingual, ayudan a combatir los gérmenes para proteger la salud general.",
  "Labio superior": "Es un tejido suave y muscular en la cara, tiene la función principal de asistir en la alimentación (retener comida y bebida), la comunicación verbal (ayudar a formar sonidos y palabras), la expresión facial (sonreír, fruncir el ceño), la sensibilidad al tacto, y el papel erógeno en la intimidad",
  "Labio inferior": "Es un tejido suave y muscular en la cara, tiene la función principal de asistir en la alimentación (retener comida y bebida), la comunicación verbal (ayudar a formar sonidos y palabras), la expresión facial (sonreír, fruncir el ceño), la sensibilidad al tacto, y el papel erógeno en la intimidad",
  "Estructura de la boca, otra especificada": "En general",
  "Estructura de la boca, no especificada": "En general",
  "Nasofaringe": "Es la parte superior de la garganta (faringe) que funciona como conducto para el paso del aire desde la nariz hasta los pulmones, ayuda a controlar la presión del oído medio a través de la trompa de Eustaquio, actúa en la defensa inmunológica contra patógenos y contribuye a dar forma al sonido de la voz.",
  "Orofaringe": "Es la porción de la garganta detrás de la boca y tiene funciones respiratorias y digestivas, siendo un conducto para el aire y los alimentos, además de ser crucial para la deglución, la fonación (habla) y el gusto. Se encarga de conectar la cavidad oral con la laringe y la hipofaringe, y contiene estructuras importantes como las amígdalas y la base de la lengua.",
  "Estructura de la faringe, otra especificada": "En general",
  "Estructura de la faringe, no especificada": "En general",
  "Cuerdas vocales": "Vibran con el paso del aire desde los pulmones para producir sonido, lo que permite hablar y cantar. Además de la voz, actúan como una barrera para proteger las vías respiratorias, impidiendo que la comida, la bebida y la saliva entren en la tráquea y causen atragantamientos.",
  "Estructura de la laringe, otra especificada": "En general",
  "Estructura de la laringe, no especificada": "En general",
  "Estructuras involucradas en la voz y el habla, otras especificadas": "En general",
  "Estructuras involucradas en la voz y el habla, no especificadas": "En general",
  "Estructuras de los sistemas\ncardiovascular, inmunológico y\nrespiratorio": "Este capítulo se enfoca en las estructuras anatómicas que conforman estos tres sistemas vitales del cuerpo",
  "Corazón": "Es una bomba muscular que bombea sangre constantemente por todo el cuerpo, entregando oxígeno y nutrientes a las células y eliminando dióxido de carbono y otros desechos. Funciona recibiendo sangre desoxigenada del cuerpo, enviándola a los pulmones para que se oxigene, y luego bombeando esta sangre oxigenada al resto del cuerpo para que los órganos y tejidos puedan funcionar correctamente.",
  "Aurículas": "Son dos cavidades superiores del corazón que actúan como estaciones receptoras de sangre, recibiéndola del cuerpo y los pulmones, para luego bombearla hacia los ventrículo",
  "Ventrículos": "Son las cámaras inferiores del corazón que bombean la sangre fuera de este. El ventrículo derecho bombea sangre con bajo nivel de oxígeno hacia los pulmones para que se oxigene, mientras que el ventrículo izquierdo bombea sangre con alto nivel de oxígeno al resto del cuerpo.",
  "Estructura del corazón, otra especificada": "En general",
  "Estructura del corazón, no especificada": "En general",
  "Arterias": "Transportan la sangre con oxígeno y nutrientes desde el corazón hacia el resto del cuerpo, distribuyendo sustancias vitales como hormonas y células defensivas a los tejidos y órganos. Estas funciones son fundamentales para el mantenimiento de la vida, la reparación de tejidos y la regulación de la temperatura corporal.",
  "Venas": "Transportan la sangre del resto del cuerpo de regreso al corazón, llevando dióxido de carbono y otros desechos a los pulmones para ser eliminados, y también transportan sangre oxigenada desde los pulmones al corazón. Funcionan como un sistema de retorno en el aparato circulatorio, y algunas, como las de las piernas, utilizan válvulas y la acción de los músculos para evitar el reflujo de la sangre contra la gravedad.",
  "Capilares": "Son vasos sanguíneos minúsculos cuyas paredes finas y porosas permiten el intercambio de sustancias vitales entre la sangre y los tejidos del cuerpo. Su función principal es transportar oxígeno y nutrientes a las células y, a su vez, eliminar el dióxido de carbono y los productos de desecho de estas, conectando arterias y venas para completar este ciclo.",
  "Estructuras del sistema cardiovascular, otras especificadas": "En general",
  "Estructuras del sistema cardiovascular, no especificadas": "En general",
  "Vasos linfáticos": "Actúan como un sistema de drenaje, recogiendo el líquido excedente (linfa) de los tejidos corporales y devolviéndolo al torrente sanguíneo, lo que ayuda a prevenir la acumulación de líquido e hinchazón. Además, transportan células inmunitarias (glóbulos blancos) para combatir infecciones y contribuyen a la absorción de grasas del sistema digestivo.",
  "Nódulos linfáticos": "Actúan como filtros para el cuerpo, protegiéndolo contra infecciones y enfermedades al atrapar y destruir microorganismos, células dañinas como el cáncer, y otras sustancias extrañas. Además, participan en el transporte y reabsorción de líquidos y lípidos, ayudando a mantener el equilibrio hídrico y a la digestión de grasas.",
  "Timo": "Es una glándula fundamental para el sistema inmunitario, especialmente durante la infancia, cuya función principal es desarrollar y madurar los linfocitos T (células T), células que combaten infecciones y enfermedades. Ubicado en el pecho, detrás del esternón, el timo también produce hormonas como la timosina que ayudan a que los linfocitos T maduren y desempeñen sus funciones de defensa.",
  "Bazo": "Filtra la sangre para eliminar células viejas y dañadas, produce linfocitos (glóbulos blancos) para combatir infecciones, almacena glóbulos rojos y plaquetas, y recicla hierro. Aunque no es un órgano vital (se puede vivir sin él), su ausencia aumenta el riesgo de infecciones, especialmente de bacterias encapsuladas.",
  "Médula ósea": "Es un tejido blando y esponjoso dentro de los huesos que produce todas las células sanguíneas: glóbulos rojos (que transportan oxígeno), glóbulos blancos (que combaten infecciones) y plaquetas (que ayudan a la coagulación de la sangre). También contiene células madre que se desarrollan en estas células sanguíneas y, en ocasiones, pueden formar otros tejidos.",
  "Estructura del sistema inmunológico, otra especificada": "En general",
  "Estructura del sistema inmunológico, no especificada": "En general",
  "Tráquea": "Funciona como un conducto vital para el paso del aire, llevando el oxígeno hacia los pulmones y sacando el dióxido de carbono del cuerpo, además de filtrar y calentar el aire que entra y salir para mantener la humedad y temperatura adecuadas para los pulmones. También es una vía para que el aire y el moco sean expulsados del cuerpo, gracias a la acción de sus células ciliadas y el reflejo de la tos",
  "Árbol bronquial": "Conduce el aire hacia y desde los pulmones, facilitando la respiración y el intercambio de gases vitales como el oxígeno y el dióxido de carbono. Está compuesto por una serie de conductos ramificados, desde la tráquea hasta los alvéolos, que actúan como vías para el aire, además de atrapar patógenos y eliminar mucosidad para mantener las vías respiratorias limpias.",
  "Alvéolos": "Son pequeños sacos de aire en los pulmones donde se produce el intercambio de gases esenciales para la vida: toman el oxígeno del aire inhalado y lo pasan a la sangre, mientras eliminan el dióxido de carbono de la sangre para exhalarlo del cuerpo. Las paredes muy delgadas de los alvéolos, junto con los capilares sanguíneos que los rodean, facilitan este rápido proceso de difusión para mantener el cuerpo oxigenado y libre de desechos metabólicos.",
  "Estructura de los pulmones, otra especificada": "En general",
  "Estructura de los pulmones, no especificada": "En general",
  "Caja torácica": "Protege órganos vitales como el corazón y los pulmones, y es fundamental para la respiración al permitir la expansión y contracción de los pulmones. También forma parte del esqueleto axial, sirviendo como punto de unión para músculos importantes y facilitando el movimiento de brazos y hombros.",
  "Músculos intercostales": "Son cruciales para la respiración, ya que mueven la caja torácica para expandirla y contraerla, permitiendo que los pulmones se llenen de aire durante la inhalación y se vacíen durante la exhalación. Al contraerse, los músculos intercostales externos elevan las costillas, aumentando el volumen de la cavidad torácica. En cambio, durante la espiración, los intercostales internos y otros músculos se contraen para empujar las costillas hacia abajo y adentro, ayudando a expulsar el aire.",
  "Diafragma": "Es un músculo en forma de cúpula que actúa como el principal motor de la respiración, separando la cavidad torácica de la abdominal. Al contraerse, desciende y amplía el espacio torácico, lo que permite la entrada de aire a los pulmones, y al relajarse, vuelve a su forma original expulsando el aire.",
  "Músculos de la respiración, otro especificado": "En general",
  "Músculos de la respiración, no especificado": "En general",
  "Estructura del sistema respiratorio, otra especificada": "En general",
  "Estructura del sistema respiratorio, no especificada": "En general",
  "Estructuras de los sistemas cardiovascular, inmunológico y respiratorio, otras especificadas": "En general",
  "Estructuras de los sistemas cardiovascular, inmunológico y respiratorio, no especificadas": "En general",
  "Estructuras relacionadas con los\nsistemas digestivo, metabólico y\nendocrino": "Este capítulo se enfoca en las estructuras anatómicas que conforman los sistemas encargados de la digestión, el metabolismo y la producción de hormonas",
  "Estructuras de las glándulas salivales": "Compuestas por células secretoras especializadas y un sistema de conductos, producen saliva que lubrica la boca, ayuda a la masticación, deglución y digestión de los alimentos, y defiende contra infecciones bacterianas y la formación de caries. Se dividen en mayores (glándulas parótidas, submandibulares y sublinguales) y menores (cientos de glándulas dispersas en la mucosa oral).",
  "Estructura del esófago": "Es un tubo muscular que actúa como un conducto para transportar alimentos y líquidos desde la faringe (garganta) hasta el estómago, permitiendo su paso mediante ondas de contracciones musculares llamadas peristaltismo. Su estructura muscular permite estas contracciones, mientras que los esfínteres en sus extremos superior e inferior controlan el paso del bolo alimenticio y evitan el reflujo hacia la boca o la garganta.",
  "Estructura del estómago": "Es una cámara muscular en el abdomen que actúa como un reservorio y centro de mezcla para los alimentos, descomponiéndolos en una mezcla líquida llamada quimo mediante jugos gástricos y contracciones musculares. Sus funciones incluyen la digestión de proteínas y triglicéridos, el inicio de la absorción de sustancias y la destrucción de bacterias. El alimento se mueve del esófago al estómago a través de un esfínter, y luego el quimo pasa en pequeñas porciones al intestino delgado a través del píloro, una válvula muscular.",
  "Intestino delgado": "Se encarga principalmente de la digestión química de los alimentos y la absorción de los nutrientes (carbohidratos, grasas y proteínas) y el agua hacia el torrente sanguíneo, utilizando jugos digestivos, bilis y enzimas pancreáticas. Descompone los alimentos en moléculas pequeñas que el cuerpo puede usar, y su gran superficie interna, con millones de vellosidades, facilita esta absorción.",
  "Intestino grueso": "Absorbe agua y electrolitos de los alimentos no digeridos, utiliza bacterias para producir vitaminas y fermentar carbohidratos no digeribles, forma las heces y las impulsa hacia el recto para su posterior eliminación del cuerpo.",
  "Estructura del intestino, otra especificada": "En general",
  "Estructura del intestino, no especificada": "En general",
  "Estructura del páncreas": "Tiene una estructura alargada con una cabeza, cuerpo y cola, y cumple dos funciones principales: exocrina y endocrina. Su función exocrina produce enzimas digestivas que se liberan en el intestino delgado para descomponer carbohidratos, grasas y proteínas. Su función endocrina produce las hormonas insulina y glucagón, que regulan los niveles de azúcar en la sangre.",
  "Estructura del hígado": "Tiene dos lóbulos principales (derecho e izquierdo) formados por miles de lobulillos, que son las unidades funcionales. Sus funciones incluyen filtrar y desintoxicar la sangre de toxinas y medicamentos, producir bilis para la digestión de grasas, fabricar proteínas esenciales y factores de coagulación, regular el azúcar en sangre y almacenar vitaminas y minerales.",
  "Estructura de la vesícula y los conductos biliares": "La vesícula biliar es un saco en forma de pera debajo del hígado que almacena y concentra la bilis producida por el hígado para ayudar a la digestión de las grasas en el intestino delgado. La bilis fluye del hígado a través de los conductos hepáticos y el conducto cístico hacia la vesícula, y luego se libera al duodeno (intestino delgado) a través del conducto biliar común cuando se ingieren alimentos. La estructura consta de cuatro capas: mucosa, muscular, perimuscular y serosa, mientras que los conductos biliares forman una red de tubos que transportan la bilis.",
  "Glándula pituitaria (hipófisis)": "La hipófisis, o glándula pituitaria, es una glándula del tamaño de un guisante que controla la mayoría de las glándulas endocrinas del cuerpo y muchas funciones corporales al producir y liberar hormonas. Regula el crecimiento, la reproducción y el metabolismo, entre otras funciones esenciales para el organismo.",
  "Glándula tiroides": "Produce hormonas (T3 y T4) que regulan el metabolismo y el crecimiento del cuerpo, afectando la energía, la respiración, la frecuencia cardíaca, el peso, la digestión, el estado de ánimo, la reproducción y la fertilidad. Para hacer esto, utiliza yodo para sintetizar las hormonas y liberarlas en el torrente sanguíneo.",
  "Glándula paratiroides": "Regulan los niveles de calcio y fósforo en la sangre mediante la producción de la hormona paratiroidea (PTH), que es esencial para la salud de los huesos, el funcionamiento de los nervios y los músculos, y para mantener el equilibrio de estos minerales en el cuerpo.",
  "Glándula adrenal": "Las glándulas suprarrenales, o glándulas adrenales, producen hormonas vitales como el cortisol, la aldosterona, la adrenalina y precursores de hormonas sexuales. Estas hormonas regulan la presión arterial, el metabolismo, el equilibrio de sales y agua, la respuesta al estrés y el desarrollo sexual, siendo esenciales para la vida.",
  "Estructura de las glándulas endocrinas, otra especificada": "En general",
  "Estructura de las glándulas endocrinas, no especificada": "En general",
  "Estructuras relacionadas con los sistemas digestivo, metabólico y endocrino, otras especificadas": "En general",
  "Estructuras relacionadas con los sistemas digestivo, metabólico y endocrino, no especificadas": "En general",
  "Estructuras relacionadas con el sistema\ngenitourinario y el sistema reproductor": "Este capítulo se enfoca en las estructuras anatómicas que conforman estos dos sistemas vitales del cuerpo",
  "Riñones": "Filtran la sangre para eliminar desechos y el exceso de líquido, que se expulsan del cuerpo como orina. Además, son cruciales para mantener el equilibrio de minerales y electrolitos como el sodio, el potasio y el calcio, para regular la presión arterial y para producir hormonas que estimulan la creación de glóbulos rojos y mantienen la salud ósea.",
  "Uréteres": "Son dos tubos musculares delgados que transportan la orina desde los riñones hasta la vejiga. Estos conductos funcionan a través de contracciones musculares rítmicas (peristalsis) que impulsan la orina hacia abajo, evitando que retroceda hacia los riñones.",
  "Vejiga urinaria": "Es un órgano musculoso hueco en forma de globo que sirve como reservorio para almacenar la orina producida por los riñones. Cuando está llena, la vejiga se expande y las señales nerviosas informan al cerebro de la necesidad de orinar; el cerebro, a su vez, inicia la micción para que la orina salga del cuerpo a través de la uretra.",
  "Uretra": "Es un tubo que transporta la orina desde la vejiga hacia el exterior del cuerpo. En los hombres, también es el conducto por el cual se expulsa el semen durante la eyaculación, cumpliendo una función reproductiva además de la urinaria.",
  "Estructura del sistema urinario, otra especificada": "En general",
  "Estructura del sistema urinario, no especificada": "En general",
  "Estructura del suelo pélvico": "Es una red de músculos y tejidos que soportan y sujetan los órganos pélvicos como la vejiga, el útero, el intestino y el recto. Sus funciones principales son: mantener los órganos en su lugar, permitir el control de la micción y la defecación, apoyar el parto vaginal y contribuir a la salud sexual.",
  "Ovarios": "Son las glándulas reproductoras femeninas que tienen dos funciones principales: producir y almacenar los óvulos (células reproductoras femeninas) que pueden ser fecundados para el embarazo, y secretar las hormonas estrógeno y progesterona, que son esenciales para el desarrollo sexual femenino, el ciclo menstrual y el embarazo.",
  "Cuerpo del útero": "Es la sección principal y más grande del útero, encargada de albergar al óvulo fecundado y nutrir al feto en desarrollo durante todo el embarazo, expandiéndose para darle cabida, y finalmente, sus contracciones musculares coordinadas son fundamentales para el parto y la expulsión del bebé.",
  "Cuello del útero": "Actúa como una barrera y un canal de paso entre el útero y la vagina, haciendo posible el paso de la sangre menstrual hacia el exterior y de los espermatozoides hacia el útero. Durante la ovulación, produce un moco que permite la entrada de espermatozoides, y durante el parto, se abre (dilata) para permitir el nacimiento del bebé.",
  "Trompas de falopio": "Son conductos que transportan el óvulo desde el ovario hasta el útero y son el lugar principal donde ocurre la fecundación, cuando el espermatozoide se une al óvulo. Su función es crucial para el embarazo, ya que no solo permiten el encuentro entre el óvulo y el espermatozoide, sino que también transportan el embrión al útero para su implantación.",
  "Estructura del útero, otra especificada": "En general",
  "Estructuras del útero, no especificada": "En general",
  "Mama y pezón": "La mama produce y almacena leche a través de sus glándulas y conductos, mientras que el pezón es el punto por el que la leche sale de la mama para alimentar al bebé durante la lactancia. La leche se produce en los lóbulos de la mama, fluye por los conductos y se libera a través de las pequeñas aberturas del pezón cuando el bebé se prende a él.",
  "Clítoris": "Es el órgano responsable del placer sexual en las personas con vagina, con la única función de generar sensaciones placenteras y, en la mayoría de los casos, el orgasmo. Esta estructura, que está formada por tejido eréctil, es extremadamente sensible debido a sus miles de terminaciones nerviosas. Al ser estimulado a través del tacto directo (con los dedos, la lengua o juguetes sexuales) o la presión en la pared vaginal, el clítoris se hincha y aumenta de tamaño, enviando señales de placer al cerebro.",
  "Labios mayores": "Protegen las partes internas de los genitales femeninos, como los labios menores, el clítoris y el orificio vaginal, de traumas, infecciones y roces. También poseen glándulas sudoríparas y sebáceas que contribuyen a la lubricación y pueden jugar un rol en la sensibilidad y el placer sexual al contener terminaciones nerviosas.",
  "Labios menores": "Protegen las aberturas de la vagina y la uretra de la irritación, sequedad e infecciones. También contribuyen a la lubricación durante la excitación sexual, ayudan a guiar la orina, y envuelven y protegen el clítoris, haciendo la estimulación placentera en lugar de dolorosa.",
  "Canal vaginal": "Es un conducto muscular flexible que conecta el útero con el exterior del cuerpo, cumpliendo funciones clave en la menstruación (salida de la sangre), las relaciones sexuales (recepción del pene), el parto (paso del bebé) y la reproducción (ascenso de los espermatozoides). También sirve como vía para la administración de medicamentos y anticonceptivos.",
  "Testículos": "Tienen dos funciones principales: la producción de espermatozoides (función exocrina), que son las células masculinas para la reproducción, y la producción de hormonas masculinas, principalmente la testosterona (función endocrina), que es esencial para el desarrollo de las características sexuales secundarias masculinas.",
  "Glande del pene": "Cumple funciones cruciales en la micción y la reproducción, ya que es la vía por donde salen la orina y el semen, respectivamente. También es una zona extremadamente sensible gracias a sus numerosas terminaciones nerviosas, lo que lo convierte en una parte fundamental para el placer sexual, la estimulación erótica y el orgasmo.",
  "Cuerpo esponjoso del pene": "Cumple dos funciones principales: mantiene la uretra abierta durante la erección para el paso de la orina y el semen, y forma la punta o glande del pene. Aunque también contiene tejido eréctil que se llena de sangre, su volumen es mucho menor que el de los cuerpos cavernosos, y su rol principal es proteger la uretra en lugar de contribuir significativamente a la rigidez del pene.",
  "Estructura del pene, otra especificada": "En general",
  "Estructura del pene, no especificada": "En general",
  "Próstata": "Es una glándula del sistema reproductor masculino que produce líquido seminal para el semen, el cual transporta y protege los espermatozoides. Se ubica debajo de la vejiga y rodea la uretra, el conducto por donde sale la orina y el semen del cuerpo. Su función es esencial para la reproducción, ya que su líquido contribuye a la viabilidad de los espermatozoides.",
  "Estructuras del sistema reproductor, otras especificadas": "En general",
  "Estructuras del sistema reproductor, no especificadas": "En general",
  "Estructuras relacionadas con el sistema genitourinario y sistema reproductor, otras especificadas": "En general",
  "Estructuras relacionadas con el sistema genitourinario y sistema reproductor, no especificadas": "En general",
  "Estructuras relacionadas con el\nmovimiento": "Este capítulo se enfoca en las partes anatómicas que permiten el movimiento del cuerpo, desde la cabeza hasta los pies.",
  "Huesos del cráneo": "Tienen dos funciones principales: proteger el cerebro y otros órganos como los ojos y los oídos, y proporcionar estructura y soporte a la cara y la cabeza, además de servir como puntos de anclaje para los músculos faciales y del cuello.",
  "Huesos de la cara": "Forman el esqueleto del rostro, dando soporte a los tejidos blandos, protegiendo órganos sensoriales (vista, olfato, gusto) y estructuras vitales, proporcionando puntos de anclaje para músculos y facilitando la alimentación, expresión facial, respiración y habla. También crean cavidades como la nariz y la boca, y contienen senos paranasales que aligeran el peso del cráneo y ayudan en la resonancia de la voz.",
  "Huesos de la región del cuello": "Cumplen funciones vitales: las vértebras cervicales (C1 a C7) soportan la cabeza, protegen la médula espinal, permiten la movilidad del cuello y son punto de inserción de músculos. El hueso hioides, ubicado en la parte superior del cuello, es fundamental para la lengua, el habla, la deglución y la respiración. Las clavículas y el manubrio del esternón también forman parte de la estructura ósea del cuello y brindan soporte.",
  "Articulaciones de la cabeza y de la región del cuello": "Cumplen las funciones de sostener la cabeza, permitir su movimiento y proteger las estructuras vitales como la médula espinal y los vasos sanguíneos. Entre los movimientos que posibilitan están la flexión (cabeceo), la extensión (mirar hacia arriba), la rotación (girar la cabeza) y la inclinación lateral.",
  "Músculos de la cabeza y de la región del cuello": "Los músculos de la cabeza y el cuello son responsables del movimiento de la cabeza y la cara, la masticación, la deglución, el habla y el mantenimiento de la postura. Las funciones principales incluyen mover la cabeza en todas las direcciones, crear expresiones faciales, facilitar la masticación y la deglución, y estabilizar la columna vertebral y la postura.",
  "Ligamentos y fascias de la cabeza y de la región del cuello": "Tienen funciones vitales: los ligamentos conectan huesos entre sí, proporcionando estabilidad y controlando la movilidad, especialmente en la columna cervical para el movimiento de la cabeza. Las fascias son capas de tejido conectivo que envuelven y sostienen músculos, órganos, vasos sanguíneos y nervios, reduciendo la fricción y actuando como \"cajones\" que limitan la diseminación de infecciones",
  "Estructura de la cabeza y de la región del cuello, otra especificada": "En general",
  "Estructura de la cabeza y de la región del cuello, no especificada": "En general",
  "Huesos de la región del hombro": "Son la clavícula, la escápula (omóplato) y el húmero, que se unen en tres articulaciones principales para permitir un gran rango de movimiento al brazo. Su función es conectar el brazo al torso, proporcionar estabilidad a través de los músculos y ligamentos, y facilitar la movilidad necesaria para actividades diarias, deportivas y laborales.",
  "Articulaciones de la región del hombro": "Las articulaciones del hombro, incluyendo la glenohumeral (entre el húmero y la escápula) y la esternoclavicular (entre el esternón y la clavícula), realizan la mayoría de los movimientos del brazo, como flexión, extensión, abducción, aducción y rotaciones. Estas articulaciones permiten un rango de movimiento amplio, crucial para tareas diarias y deportivas, pero también las hace más susceptibles a lesiones.",
  "Músculos de la región del hombro": "Realizan movimientos como abducción, aducción, flexión, extensión y rotación del brazo, además de estabilizar la articulación del hombro. Estos músculos actúan sobre el esqueleto apendicular y axilar, y se agrupan en músculos extrínsecos (que se originan en el tronco) e intrínsecos (que se originan en la escápula y el húmero).",
  "Ligamentos y fascias de la región del hombro": "Conectan los huesos, como el húmero, la escápula y la clavícula, para proporcionar estabilidad y permitir un gran rango de movimiento sin que ocurran luxaciones. Las fascias, o envolturas de tejido conjuntivo, son capas de tejido fibroso que envuelven los músculos, tendones y otros componentes, ayudando a mantener todo unido y permitir que los músculos se muevan libremente.",
  "Estructura de la región del hombro, otra especificada": "En general",
  "Estructura de la región del hombro, no especificada": "En general",
  "Huesos del brazo": "El húmero (en el brazo), y el radio y cúbito (en el antebrazo)— proporcionan soporte, protegen la médula ósea que produce células sanguíneas y forman articulaciones (codo y muñeca) que, junto con músculos y ligamentos, permiten el movimiento y las actividades diarias como escribir y levantar objetos.",
  "Articulación del codo": "Permite doblar y estirar el brazo (flexión y extensión), así como girar la palma de la mano hacia arriba (supinación) y hacia abajo (pronación) para realizar diversas tareas, como agarrar objetos o alcanzar el cuerpo. Está formada por huesos, cartílagos, ligamentos y músculos que trabajan juntos para permitir la movilidad y la estabilidad necesarias para el funcionamiento diario de la mano y el brazo.",
  "Músculos del brazo": "Se encargan de mover las extremidades superiores y permiten realizar acciones como levantar, empujar, jalar, doblar y extender el brazo, así como la rotación del antebrazo y los dedos para manipular objetos con precisión o realizar actividades físicas y deportivas. Los grupos musculares principales son los del bíceps (flexión) y tríceps (extensión), junto a músculos como el braquial, el deltoides y el braquiorradial, que colaboran en estos movimientos y en la estabilidad del hombro y el codo.",
  "Ligamentos y fascias del brazo": "Conectan los huesos entre sí para dar estabilidad a las articulaciones y limitar movimientos anormales, mientras que las fascias del brazo son vainas de tejido fibroso que envuelven músculos, nervios y vasos sanguíneos, compartimentando el brazo y proporcionando soporte, protección, un deslizamiento suave entre estructuras y la transmisión de fuerzas.",
  "Estructura del brazo, otra especificada": "En general",
  "Estructura del brazo, no especificada": "En general",
  "Huesos del antebrazo": "Los huesos del antebrazo, el radio y el cúbito, funcionan como un soporte estructural para el antebrazo y la muñeca, permitiendo los movimientos de rotación (pronación y supinación), flexión, extensión y otros movimientos complejos de la mano, además de ser puntos de inserción para músculos y proteger las estructuras internas como nervios y vasos sanguíneos.",
  "Articulación de la muñeca": "Permite los movimientos de flexión, extensión, abducción (desviación radial) y aducción (desviación cubital), lo que posibilita las actividades cotidianas y el uso de la mano en diferentes direcciones y posiciones. Actúa como una bisagra compleja entre el antebrazo y la mano, proporcionando flexibilidad y un rango de movimiento esencial para la destreza manual.",
  "Músculos del antebrazo": "Permiten la flexión y extensión de la muñeca y los dedos, la supinación (rotar la palma hacia arriba) y pronación (rotar la palma hacia abajo) de la mano, y también contribuyen a la fuerza de agarre. También se encargan de movimientos más específicos como la abducción y aducción de la muñeca y la manipulación del pulgar.",
  "Ligamentos y fascias del antebrazo": "Los ligamentos del antebrazo conectan y estabilizan los huesos del codo y la muñeca, mientras que las fascias del antebrazo son capas de tejido conectivo que envuelven los músculos y órganos, los separan en compartimentos y proporcionan soporte y protección. Ambas estructuras son fundamentales para el movimiento y la estabilidad del antebrazo, el codo y la mano.",
  "Estructura del antebrazo, otra especificada": "En general",
  "Estructura del antebrazo, no especificada": "En general",
  "Huesos de la mano": "Los huesos de la mano (carpos, metacarpos y falanges) trabajan en conjunto para proporcionar estructura, movimiento y estabilidad. La muñeca (carpos) permite la flexibilidad y un amplio rango de movimientos como la flexión y la extensión. Los metacarpianos forman la palma, soportan los dedos y dan estabilidad a la mano. Las falanges son los pequeños huesos que forman los segmentos de los dedos, permitiendo la coordinación fina y la manipulación de objetos",
  "Articulaciones de la mano y los dedos": "Son estructuras que permiten la movilidad y destreza necesarias para realizar tareas finas. Su función principal es facilitar el movimiento, como la flexión y extensión de los dedos, y permitir el movimiento de la mano para manipular objetos. Para lograrlo, contienen cartílago para un movimiento suave, una cápsula fibrosa para protegerlas y líquido sinovial para lubricarlas y nutrirlas.",
  "Músculos de la mano": "Permiten el movimiento y la destreza, controlando tanto movimientos amplios como el agarre firme, como la acción de apretar un puño, como movimientos finos y precisos para tareas como manipular un objeto pequeño. Se dividen en dos grupos principales: extrínsecos, originados en el antebrazo para movimientos amplios, y intrínsecos, localizados en la mano para la motricidad fina, la posición de los dedos y la fuerza del pulgar.",
  "Ligamentos y fascias de la mano": "Los ligamentos de la mano unen los huesos entre sí para estabilizar las articulaciones, permitir el movimiento y mantener la alineación, mientras que las fascias son capas de tejido conectivo que recubren y protegen músculos y otras estructuras, reduciendo la fricción, transmitiendo el movimiento y proporcionando soporte.",
  "Estructura de la mano, otra especificada": "En general",
  "Estructura de la mano, no especificada": "En general",
  "Estructura de la extremidad superior, otra especificada": "En general",
  "Estructura de la extremidad superior, no especificada": "En general",
  "Huesos de la región pélvica": "Sostienen el peso de la parte superior del cuerpo, protegen órganos vitales como la vejiga, los órganos reproductores y el recto, y son el punto de unión para numerosos músculos que actúan sobre el abdomen, la pelvis y las piernas. Además, la pelvis funciona como un canal de parto en las mujeres y es fundamental para la movilidad y el equilibrio al conectar la columna vertebral con las extremidades inferiores.",
  "Articulaciones de la región pélvica": "Conectan el tronco con las piernas, permiten la locomoción y soportan el peso del cuerpo. Las articulaciones clave son las sacroilíacas (que conectan la columna con la pelvis), la sínfisis púbica (que une los huesos pélvicos delanteros), y las caderas (que unen el fémur a la pelvis). Estas articulaciones, junto con los músculos y ligamentos, facilitan movimientos como caminar y correr, soportan las vísceras pélvicas y son cruciales durante el embarazo para el parto.",
  "Músculos de la región pélvica": "Los músculos de la región pélvica, en especial los del suelo pélvico, cumplen funciones vitales como sostener los órganos pélvicos (vejiga, útero, recto, etc.), controlar la continencia urinaria y fecal al permitir la micción y defecación controladas, y son esenciales para la función sexual y el apoyo durante el parto. También contribuyen a la estabilidad de la pelvis y el tronco.",
  "Ligamentos y fascias de la región pélvica": "Los ligamentos y fascias de la región pélvica tienen múltiples funciones, que incluyen: estabilizar la pelvis ósea, sostener los órganos pélvicos (vejiga, útero, recto) y los huesos de la cadera, formar el suelo pélvico para prevenir el prolapso, permitir la función de continencia urinaria y fecal, y ayudar en la función sexual. Estas estructuras conjuntivas crean un soporte dinámico que permite el movimiento de la pelvis y el suelo pélvico, además de proteger los órganos internos y los nervios y vasos que pasan por la región.",
  "Estructura de la región pélvica, otra especificada": "En general",
  "Estructura de la región pélvica, no especificada": "En general",
  "Huesos del muslo": "Los huesos del muslo, principalmente el fémur, son el hueso más largo y fuerte del cuerpo y cumplen funciones vitales: soportan el peso corporal, estabilizan el cuerpo al estar de pie, facilitan el movimiento (como caminar o correr) y sirven de anclaje para los músculos de la cadera y la rodilla.",
  "Articulación de la cadera": "Sirve para conectar la pelvis con el fémur, permitiendo movimientos de flexión, extensión, abducción, aducción, y rotaciones, además de ser esencial para soportar el peso corporal y mantener el equilibrio. Su diseño esférico, con una \"bola\" (cabeza femoral) que encaja en una \"cavidad\" (acetábulo), proporciona un amplio rango de movimiento y gran estabilidad.",
  "Músculos del muslo": "Permiten la extensión y flexión de la rodilla y la cadera, la abducción (movimiento hacia afuera) y aducción (movimiento hacia adentro) del muslo, y la rotación de la pierna, siendo esenciales para la locomoción y la estabilidad corporal. Se agrupan en compartimentos anterior (como el cuádriceps), medial y posterior (como los isquiotibiales).",
  "Ligamentos y fascias del muslo": "Los ligamentos del muslo, principalmente en la articulación de la cadera como el iliofemoral, pubofemoral y isquiofemoral, sirven para unir los huesos y estabilizar la articulación, limitando movimientos excesivos. Las fascias, como la fascia lata, son capas de tejido conectivo que envuelven y dan soporte a los músculos, nervios y vasos sanguíneos, permitiendo el deslizamiento entre estructuras, compartimentando la región, facilitando el retorno venoso y brindando protección.",
  "Estructura del muslo, otra especificada": "En general",
  "Estructura del muslo, no especificada": "En general",
  "Huesos de la pierna": "Los huesos de la pierna (fémur, rótula, tibia, peroné, y los huesos del pie como el tarso, metatarso y falanges) cumplen funciones esenciales de soporte estructural, movilidad y protección. Permiten sostener el peso del cuerpo, permiten caminar y correr, y albergan la médula ósea para la fabricación de células sanguíneas.",
  "Articulación de la rodilla": "Permite la flexión, extensión y una ligera rotación de la pierna, lo que es fundamental para caminar, correr, saltar, mantenerse de pie y mantener el equilibrio. Compuesta por el fémur, la tibia y la rótula (patela), junto con cartílagos, ligamentos, tendones y músculos, esta compleja estructura soporta el peso del cuerpo y permite una amplia gama de movimientos esenciales para la vida diaria.",
  "Músculos de la pierna": "Son responsables del movimiento y la estabilidad del cuerpo, permitiendo acciones como caminar, correr, saltar y mantener el equilibrio. Estos músculos trabajan juntos para controlar la flexión, extensión y rotación de las articulaciones de la cadera, la rodilla y el tobillo.",
  "Ligamentos y fascias de la pierna": "Son tejido conectivo fibroso que unen los huesos entre sí para proporcionar estabilidad a las articulaciones, como la rodilla y el tobillo. Las fascias son capas de tejido conjuntivo que envuelven los músculos, huesos y órganos, creando compartimentos que soportan, protegen y permiten el movimiento de estas estructuras al facilitar el deslizamiento entre ellas.",
  "Estructura de la pierna, otra especificada": "En general",
  "Estructura de la pierna, no especificada": "En general",
  "Huesos del tobillo y del pie": "Los huesos del tobillo y del pie cumplen funciones de soporte de peso, estabilidad, movimiento y amortiguación para el cuerpo. Estos huesos permiten acciones como caminar, correr y saltar, absorben los impactos del suelo, y proporcionan equilibrio y agilidad al adaptarse a superficies irregulares.",
  "Articulaciones del tobillo y del pie": "Las articulaciones del tobillo y del pie tienen como función principal permitir la movilidad y la estabilidad del cuerpo, adaptándose a diferentes terrenos y soportando el peso corporal durante la marcha, carrera y otras actividades. La articulación del tobillo, específicamente la talocrural, funciona como una bisagra para la flexión y extensión del pie, mientras que las articulaciones de los dedos y del pie permiten movimientos laterales, de aducción y abducción, además de la flexión y extensión de los dedos.",
  "Músculos del tobillo y del pie": "Son clave para la movilidad y estabilidad, realizando acciones como la flexión plantar (doblar el pie hacia abajo), la dorsiflexión (levantar el pie), la inversión (girar el pie hacia adentro) y la eversión (girar el pie hacia afuera). Estos movimientos son esenciales para caminar, correr y mantener el equilibrio.",
  "Ligamentos y fascias del tobillo y del pie": "Estabilizan las articulaciones, sostienen el arco plantar, absorben impactos y mantienen la estructura del pie. La fascia plantar, específicamente, soporta el arco del pie, amortigua el impacto al caminar y controla el movimiento del pie y el tobillo.",
  "Estructura del tobillo y del pie, otra especificada": "En general",
  "Estructura del tobillo y del pie, no especificada": "En general",
  "Estructura de la extremidad inferior, otra especificada": "En general",
  "Estructura de la extremidad inferior, no especificada": "En general",
  "Columna vertebral cervical": "Tiene múltiples funciones: sostiene el peso de la cabeza, permite los movimientos del cuello y la cabeza (flexión, extensión, rotación y flexión lateral), y protege la médula espinal y los nervios que conectan el cerebro con el cuerpo. También proporciona soporte estructural para los músculos y ligamentos de la cabeza y el cuello.",
  "Columna vertebral torácica": "Protege la médula espinal y los órganos del tórax, proporciona soporte al tronco y sirve como punto de unión para las costillas y numerosos músculos de la espalda, permitiendo movimientos limitados como la flexión, la extensión y la rotación.",
  "Columna vertebral lumbar": "Sostiene la parte superior del cuerpo, soporta la mayor parte del peso corporal, permite la flexión, extensión, rotación y lateralización, protege la médula espinal y los nervios, y sirve como punto de inserción para muchos músculos de la espalda.",
  "Columna vertebral sacra": "Es el hueso triangular en forma de escudo que se encuentra en la base de la columna vertebral y conecta la columna con la pelvis, teniendo las siguientes funciones: transmitir el peso de la parte superior del cuerpo a la pelvis y las piernas, dar estabilidad a la pelvis, y proteger la parte inferior de la médula espinal y las raíces nerviosas.",
  "Coxis": "La función principal del coxis es ser un punto de inserción para los músculos y ligamentos del suelo pélvico, como el glúteo mayor, que ayudan a mantener la estabilidad pélvica y el soporte de los órganos internos, y también sirve como soporte para el peso del cuerpo al sentarse.",
  "Estructura de la columna vertebral, otra especificada": "En general",
  "Estructura de la columna vertebral, no especificada": "En general",
  "Músculos del tronco": "Tienen funciones vitales que incluyen la estabilización del cuerpo, el soporte de la columna vertebral y los órganos internos, así como la facilitación de movimientos como flexionar, extender, girar y mantener la postura. También participan en funciones corporales esenciales como la respiración, la defecación y la micción, y son cruciales para la protección de las vísceras y la prevención de lesiones.",
  "Ligamentos y fascias del tronco": "Brindan soporte, estabilidad y protección a las estructuras del cuerpo, incluyendo huesos, músculos, órganos y nervios. Los ligamentos conectan huesos entre sí para estabilizar las articulaciones, mientras que las fascias son vainas de tejido conectivo que envuelven y sostienen múltiples estructuras, reducen la fricción entre ellas y transmiten el movimiento.",
  "Estructura del tronco, otra especificada": "En general",
  "Estructura del tronco, no especificada": "En general",
  "Huesos": "Dan forma y sostén al cuerpo, protegen órganos vitales como el cerebro y el corazón, actúan con los músculos para permitir el movimiento, almacenan minerales como el calcio y son la fábrica de células sanguíneas a través de la médula ósea.",
  "Articulaciones": "Conectan los huesos y permiten que el cuerpo se mueva, ofreciendo flexibilidad y estabilidad mediante estructuras como el cartílago, los ligamentos y los tendones, que amortiguan y unen los huesos entre sí y con los músculos. Su función es soportar peso y facilitar una amplia gama de movimientos, desde los más complejos hasta los de bisagra, o incluso ofrecer soporte estructural con muy poco movimiento.",
  "Músculos": "Mueven tu cuerpo de dos maneras principales: mediante movimientos voluntarios, que controlas tú mismo, como correr o escribir, y mediante movimientos involuntarios, que ocurren de forma automática, como el latido del corazón o la digestión de los alimentos. Además de permitir el movimiento, los músculos también proporcionan estabilidad corporal, bombean la sangre, son responsables de la respiración y protegen los órganos internos.",
  "Ligamentos extra-articulares, fascias, aponeurosis extramuscular, septums, bursas, no especificado": "En general",
  "Estructuras musculoesqueléticas adicionales relacionadas con el movimiento, otras especificadas": "En general",
  "Estructuras musculoesqueléticas adicionales relacionadas con el movimiento, no especificadas": "En general",
  "Estructuras relacionadas con el movimiento, otras especificadas": "En general",
  "Estructuras relacionadas con el movimiento, no especificadas": "En general",
  "Piel de la cabeza y la región del cuello": "Cumplen funciones vitales de protección, termorregulación y sensoriales, además de servir como soporte para el cabello y permitir expresiones faciales a través del músculo platisma. Protege de traumatismos, el cabello filtra el sol y el cuello soporta el cráneo y permite el movimiento, vital para la función de los órganos sensoriales y las estructuras vasculares.",
  "Piel de la región del hombro": "Es el tejido que recubre y protege los huesos, músculos, nervios y vasos sanguíneos del hombro. Su función principal es la protección de las estructuras subyacentes y mantiene la integridad de la zona, permitiendo al mismo tiempo que los componentes internos del hombro se muevan y cumplan sus funciones.",
  "Piel de la extremidad superior": "Realiza las mismas funciones que la del resto del cuerpo: protege contra deshidratación, microorganismos y radiación UV, regula la temperatura corporal, y transmite sensaciones como el tacto, la presión, el dolor y la temperatura, permitiendo la interacción y manipulación del entorno.",
  "Piel de la región pélvica": "Conocida como la región perineal, tiene múltiples funciones, siendo la principal la protección de los órganos pélvicos internos y los vasos sanguíneos. También contiene numerosas terminaciones nerviosas que son cruciales para la respuesta sexual y desempeña un papel en la continencia al mantener el control de los esfínteres para la micción y la defecación.",
  "Piel de la extremidad inferior": "Realiza funciones de protección contra el entorno, regulación térmica, y sensación a través de receptores para el tacto, el dolor y la temperatura. También es crucial para la movilidad del cuerpo al ser parte del sistema tegumentario que envuelve y protege las estructuras internas como músculos y huesos.",
  "Piel del tronco y la espalda": "Tiene la importante función de proteger el cuerpo, actuar como un órgano sensorial y regular la temperatura corporal, además de ser el punto de inserción de la fascia y los músculos que permiten los movimientos y el soporte del tronco.",
  "Estructura de áreas de la piel, otra especificada": "En general",
  "Estructura de áreas de la piel, no especificada": "En general",
  "Glándulas sudoríparas": "Tienen la función principal de regular la temperatura corporal mediante la producción de sudor, cuya evaporación en la piel disipa el calor y enfría el cuerpo. También ayudan en la eliminación de desechos y toxinas, la hidratación y flexibilidad de la piel, y la defensa antimicrobiana.",
  "Glándulas sebáceas": "Producen sebo, una sustancia grasa que lubrica e hidrata la piel y el cabello, actúa como barrera protectora contra sustancias extrañas y ayuda a mantener la flexibilidad de la piel, evitando el resecamiento. También tienen funciones antimicrobianas y antioxidantes, e incluso pueden participar en la cicatrización de heridas.",
  "Estructura de las glándulas de la piel, otra especificada": "En general",
  "Estructura de las glándulas de la piel, no especificada": "En general",
  "Uñas de los dedos de las manos": "Protegen la sensible punta de los dedos de lesiones y golpes, mejoran la sensibilidad táctil y permiten una mejor manipulación de objetos pequeños, ya que actúan como contrapresión y ofrecen apoyo al agarrar o rascarse. Están hechas de queratina, una proteína endurecida, y ayudan a mantener la higiene al proteger el espacio debajo de ellas.",
  "Uñas de los dedos de los pies": "Protegen las terminaciones nerviosas y las partes blandas de los dedos contra golpes y lesiones, y ayudan a la estabilidad y el equilibrio al caminar al dar soporte a las fuerzas y presiones. También mejoran la sensibilidad y permiten el movimiento al actuar como palanca, facilitando el despegue del pie al caminar.",
  "Estructuras de las uñas, otra especificadas": "En general",
  "Estructuras de las uñas, no especificadas": "En general",
  "Estructuras del pelo": "Consiste en el tallo, la parte visible fuera de la piel, y la raíz, enterrada en el folículo piloso. El tallo tiene tres capas: la cutícula (protección externa), la corteza (fuerza, elasticidad y color) y la médula (el núcleo interno, presente solo en cabellos gruesos). Estas partes están formadas principalmente por la proteína queratina, compuesta de aminoácidos, y proporcionan funciones como la protección, el aislamiento térmico, el color y la sensación táctil.",
  "Estructuras de la piel y estructuras relacionadas, otras especificadas": "En general",
  "Estructuras de la piel y estructuras relacionadas, no especificadas": "En general",
  "ACTIVIDADES Y PARTICIPACIÓN": "Definiciones:  Actividad es la realización de una tarea o acción por una persona.  Participación es el acto de involucrarse en una situación vital.  Limitaciones en la actividad son dificultades que una persona puede tener en el desempeño/realización de las actividades.  Restricciones en la participación son problemas que una persona puede experimentar al involucrarse en situaciones vitales.",
  "Aprendizaje y aplicación del\nconocimiento": "Este capítulo trata sobre el aprendizaje, la aplicación de los conocimientos aprendidos, el pensamiento, la resolución de problemas y la toma de decisiones.",
  "Mirar": "Usar intencionadamente el sentido de la vista para apreciar estímulos visuales como ver un acontecimiento deportivo o niños jugando.",
  "Escuchar": "Usar intencionadamente el sentido del oído para apreciar estímulos auditivos, como escuchar la radio, música o una lección.",
  "Otras experiencias sensoriales intencionadas": "Usar intencionadamente otros sentidos básicos del cuerpo para apreciar estímulos, como la habilidad para tocar y sentir texturas, saborear dulces u oler flores.",
  "Copiar": "Imitar o hacer mímica como un componente básico del aprendizaje, como copiar un gesto, un sonido, o las letras de un alfabeto.",
  "Repetir": "Repetir una secuencia de hechos o símbolos como un componente básico del aprendizaje, como contar de 10 en 10 o ensayar cómo recitar un poema.",
  "Aprender a leer": "Desarrollar la competencia para leer un texto escrito (incluido Braille) con fluidez y exactitud, como reconocer caracteres y alfabetos, leer en voz alta con una correcta pronunciación y comprender las palabras y frases.",
  "Aprender a escribir": "Desarrollar la competencia para utilizar símbolos que representen sonidos, palabras o frases de manera que tengan un significado (incluida escritura Braille), como deletrear con exactitud y usar la gramática correcta.",
  "Aprender a calcular": "Desarrollar competencia para manipular números y realizar operaciones matemáticas simples y complejas, como la habilidad de usar signos matemáticos para sumar y restar, y aplicar la operación matemática apropiada en un problema.",
  "Adquisición de habilidades": "Desarrollar competencias simples y complejas en un conjunto integrado de acciones o tareas, para iniciar y completar la adquisición de una habilidad, como manipular herramientas o jugar a juegos como el ajedrez. Incluye: adquisición de habilidades básicas y complejas.",
  "Adquisición de habilidades básicas": "Aprender acciones elementales, intencionadas, como aprender a manipular utensilios para comer, un lápiz o una herramienta sencilla.",
  "Adquisición de habilidades complejas": "Aprender conjuntos integrados de acciones, tales como seguir reglas y secuenciar y coordinar los movimientos, tal como aprender a practicar deportes como el fútbol o utilizar una herramienta de construcción.",
  "Centrar la atención": "Centrarse intencionadamente en un estímulo específico, por ejemplo filtrando sonidos que provoquen distracción.",
  "Pensar": "Formular y manipular ideas, conceptos e imágenes, tanto orientadas a metas como no orientadas, y tanto agrupadas como aisladas, tales como crear una ficción, probar un teorema, jugar con ideas, hacer una sesión de “tormenta de ideas”, meditar, ponderar, especular o reflexionar. Excluye: resolver problemas (d175); tomar decisiones (d178).",
  "Leer": "Realizar actividades involucradas en la comprensión e interpretación de lenguaje escrito (ej., libros, instrucciones, periódicos, documentos escritos en lenguaje convencional o en Braille), con el propósito de obtener conocimientos generales o información específica. Excluye: aprender a leer (d140).",
  "Escribir": "Usar o producir símbolos o lenguaje para transmitir información, como escribir una relación de hechos o ideas o hacer un borrador de una carta. Excluye: aprender a escribir (d145).",
  "Calcular": "Realizar cálculos aplicando principios matemáticos para resolver problemas que se describen con palabras y producir o exponer los resultados, tales como calcular la suma de tres números o hallar el resultado de dividir un número entre otro. Excluye: aprender a calcular (d150).",
  "Resolver problemas": "Encontrar soluciones a problemas o situaciones identificando y analizando los diferentes aspectos, desarrollando opciones y soluciones, evaluando efectos potenciales de las soluciones, y ejecutando la solución escogida, como resolver una disputa entre dos personas. Incluye: resolver problemas simples y complejos. Excluye: pensar (d163); tomar decisiones (d178).",
  "Resolver problemas simples": "Encontrar soluciones a un problema sencillo relacionado con un único asunto o cuestión identificando y analizando el asunto, desarrollando soluciones, evaluando los efectos potenciales de las soluciones y ejecutando la solución escogida.",
  "Resolver problemas complejos": "Encontrar soluciones tanto a un problema complejo que involucre múltiples aspectos relacionados entre sí, como varios problemas relacionados, identificando y analizando el asunto, desarrollando soluciones, evaluando los efectos potenciales de las soluciones y ejecutando la solución escogida.",
  "Toma de decisiones": "Elegir una opción entre varias, llevar a cabo la elección y evaluar los efectos de la elección, como seleccionar y comprar un producto en particular, o decidir poner en práctica y realizar una tarea de entre varias que se deben hacer. Excluye: pensar (d163); resolver problemas (d175).",
  "Tareas y demandas generales": "Este capítulo trata sobre los aspectos generales relacionados con la puesta en práctica de tareas sencillas o complejas, organizar rutinas y manejar el estrés. Estos ítems pueden emplearse junto con tareas o acciones más específicas, para identificar las características subyacentes existentes, en ciertas circunstancias, durante la realización de dichas tareas.",
  "Llevar a cabo una única tarea": "Llevar a cabo acciones sencillas o complejas y coordinadas relacionadas con los componentes mentales y físicos implicados en una tarea, como iniciar una tarea, organizar el tiempo, espacio y materiales para realizarla, pautar su desarrollo y llevarla a cabo, mantenerla en marcha o completarla. Incluye: llevar a cabo una tarea simple o compleja; llevar a cabo una única tarea independientemente o en grupo. Excluye: adquisición de habilidades (d155); resolver problemas (d175); tomar decisiones (d178); llevar a cabo múltiples tareas (d220).",
  "Llevar a cabo una tarea sencilla": "Preparar, iniciar y organizar el tiempo y el espacio requeridos para una tarea sencilla; ejecutar una tarea simple con un componente principal único, como leer un libro, escribir una carta, o hacerse la cama.",
  "Llevar a cabo una tarea compleja": "Preparar, iniciar y organizar el tiempo y el espacio requeridos para una tarea compleja; ejecutar una tarea compleja con más de un componente, que pueden ser ejecutados secuencial o simultáneamente, como colocar los muebles en su propia casa o completar unos deberes del colegio.",
  "Llevar a cabo una única tarea independientemente": "Preparar, iniciar y organizar el tiempo y el espacio requeridos para una tarea sencilla o compleja; dirigir y ejecutar la tarea por uno mismo sin la ayuda de otros.",
  "Llevar a cabo una única tarea en grupo": "Preparar, iniciar y organizar el tiempo y el espacio requeridos para una tarea sencilla o compleja; dirigir y ejecutar la tarea junto con otros que están involucrados en algunas o en todas sus fases.",
  "Llevar a cabo múltiples tareas": "Llevar a cabo acciones coordinadas sencillas o complejas que son componentes de tareas múltiples, integradas y complejas, tanto secuencial como simultáneamente. Incluye: llevar a cabo tareas múltiples; completar tareas múltiples; llevar a cabo tareas múltiples independientemente y en grupo. Excluye: adquisición de habilidades (d155); resolver problemas (d175); tomar decisiones (d178); llevar a cabo una única tarea (d210).",
  "Realizar múltiples tareas": "Preparar, iniciar y organizar el tiempo y el espacio necesarios para varias tareas, dirigir y ejecutar varias tareas simultánea o secuencialmente.",
  "Completar múltiples tareas": "Completar varias tareas, simultánea o secuencialmente.",
  "Llevar a cabo múltiples tareas independientemente": "Preparar, iniciar, organizar el tiempo y el espacio necesarios para realizar múltiples tareas, dirigir y ejecutar varias tareas simultáneamente o en secuencia por uno mismo y sin la ayuda de nadie.",
  "Llevar a cabo múltiples tareas en grupo": "Preparar, iniciar, organizar el tiempo y el espacio necesarios para realizar varias tareas, dirigir y ejecutar varias tareas simultánea o secuencialmente, junto con otros que están involucrados en algunas o todas las fases de esas tareas.",
  "Llevar a cabo rutinas diarias": "Llevar a cabo acciones coordinadas simples o complejas para planear, dirigir y completar los requerimientos de las obligaciones o tareas diarias, como llevar la economía doméstica y hacer planes para distintas actividades a lo largo del día. Incluye: dirigir y completar las rutinas diarias; dirigir el nivel de actividad personal. Excluye: llevar a cabo múltiples tareas (d220).",
  "Dirigir la rutina diaria": "Llevar a cabo acciones coordinadas sencillas o complejas para planificar y dirigir las demandas de las obligaciones o tareas diarias.",
  "Completar la rutina diaria": "Llevar a cabo acciones coordinadas sencillas o complejas para completar los requerimientos de las obligaciones o tareas diarias.",
  "Dirigir el propio nivel de actividad": "Llevar a cabo acciones y conductas para organizar la energía y el tiempo que serán necesarios para satisfacer las obligaciones o tareas diarias.",
  "Manejo del estrés y otras demandas psicológicas": "Llevar a cabo acciones coordinadas sencillas o complejas dirigidas a manejar y controlar las demandas psicológicas necesarias para llevar a cabo tareas que exigen responsabilidades importantes y que conllevan estrés, distracciones o momentos de crisis, tales como conducir un vehículo en circunstancias de tráfico denso o cuidar de muchos niños. Incluye: manejo de responsabilidades; manejo de estrés y crisis.",
  "Manejo de responsabilidades": "Llevar a cabo acciones coordinadas sencillas o complejas para manejar las responsabilidades asociadas con el rendimiento en la realización de tareas y evaluar los requerimientos de esas responsabilidades.",
  "Manejo del estrés": "Llevar a cabo acciones coordinadas sencillas o complejas para sobrellevar la presión, las emergencias o el estrés asociados con el rendimiento en la realización de tareas.",
  "Manejo de crisis": "Llevar a cabo acciones coordinadas sencillas o complejas para afrontar los momentos transcendentales de una situación o momentos de gran peligro o extremada dificultad.",
  "Comunicación": "Este capítulo trata tanto sobre los aspectos generales como sobre los específicos de la comunicación a través del lenguaje, los signos o los símbolos, incluyendo la recepción y producción de mensajes, llevar a cabo conversaciones y utilización de instrumentos y técnicas de comunicación.",
  "Comunicación - recepción de mensajes verbales": "Comprender significados literales e implícitos de los mensajes en lenguaje oral, como distinguir si una frase tiene un significado literal o es una expresión figurada.",
  "Comunicación - recepción de mensajes no verbales": "Comprender el significado literal e implícito de mensajes expresados con gestos, símbolos y dibujos, como darse cuenta de que un niño está cansado cuando se frota los ojos o que el sonido de una alarma significa que hay fuego. Incluye: comunicación-recepción de gestos corporales, señales y símbolos generales, dibujos y fotografías.",
  "Comunicación - recepción de gestos corporales": "Comprender el significado expresado por los gestos faciales, movimientos o signos hechos con las manos, posturas corporales y otras formas de lenguaje corporal.",
  "Comunicación - recepción de señales y símbolos": "Comprender el significado de señales públicas y símbolos, como señales de tráfico, avisos de peligro, notaciones musicales o científicas e iconos.",
  "Comunicación - recepción de dibujos y fotografías": "Comprender el significado representado por medio de dibujos (ej., dibujo técnico, diseño gráfico, pinturas, representaciones tridimensionales), gráficos, diagramas y fotografías, como entender que una línea ascendente en un gráfico de estatura indica que un niño va creciendo.",
  "Comunicación - recepción de mensajes en lenguaje de signos convencional": "Recibir y comprender mensajes en lenguaje de signos convencional con un significado literal e implícito.",
  "Comunicación - recepción de mensajes escritos": "Comprender los significados literales e implícitos de mensajes expresados en lenguaje escrito (incluido Braille), como seguir acontecimientos políticos en el periódico o entender el mensaje implícito de un texto religioso.",
  "Hablar": "Mediante el lenguaje hablado, producir palabras, frases y discursos que tienen significado literal e implícito, como expresar un hecho o contar una historia en lenguaje oral.",
  "Producción de mensajes no verbales": "Usar gestos, símbolos y dibujos para expresar mensajes, como negar con la cabeza para indicar desacuerdo o hacer un dibujo o un diagrama para ilustrar o expresar un hecho o una idea compleja. Incluye: producir gestos corporales, señales, símbolos, dibujos y fotografías.",
  "Producción de lenguaje corporal": "La expresión de significados a través de movimientos corporales, como gestos faciales (ej. sonreír, fruncir el ceño, arquear las cejas), movimientos del brazo y de la mano y adoptar ciertas posturas (ej., como abrazar a alguien para mostrar afecto).",
  "Producción de señales y símbolos": "La expresión de significados a través de signos y símbolos (ej. iconos, tablero Bliss, símbolos científicos) y sistemas de notación simbólicos, como usar pentagramas para reproducir una melodía.",
  "Producción de dibujos y fotografías": "La expresión de significados dibujando, pintando o haciendo bocetos, diagramas y fotografías, como dibujar un mapa para indicar a alguien cómo llegar a un lugar.",
  "Producción de mensajes en lenguaje de signos convencional": "Expresar mensajes en lenguaje de signos convencional, con significado literal e implícito.",
  "Mensajes escritos": "Expresar mediante el lenguaje escrito mensajes con significado literal e implícito, como escribir una carta a un amigo.",
  "Conversación": "Iniciar, mantener y finalizar un intercambio de pensamientos e ideas, llevado a cabo a través de lenguaje hablado, escrito, de signos u otras formas de lenguaje, con una o más personas conocidas o extraños, en un ambiente formal o informal. Incluye: iniciar, mantener y finalizar una conversación; conversar con una o más personas.",
  "Iniciar una conversación": "Iniciar un diálogo o intercambio de ideas, como presentarse, saludar del modo habitual, e introducir un tema de conversación o preguntar algo.",
  "Mantener una conversación": "Continuar y dar forma a un diálogo o intercambio de ideas, añadiendo puntos de vista, introduciendo un nuevo tema o retomando alguno que había sido previamente mencionado, y también respetando los turnos al hablar o al comunicarse en lenguaje de signos.",
  "Terminar una conversación": "Terminar un diálogo o intercambio de ideas mediante fórmulas convencionales y que cierren el tema de conversación.",
  "Conversar con una sola persona": "Iniciar, mantener, dar forma y terminar un diálogo o intercambio de ideas con una sola persona, como hablar sobre el tiempo con un amigo.",
  "Conversar en grupo": "Iniciar, mantener, dar forma y terminar un diálogo o intercambio de ideas con más de una persona, como empezar un intercambio de opiniones en un grupo y participar en él.",
  "Discusión": "Iniciar, mantener y finalizar la evaluación de un problema, con argumentos a favor o en contra, o llevar a cabo un debate mediante lenguaje hablado, escrito, de signos u otras formas de lenguaje, con una o más personas conocidas o extrañas, en un ambiente formal o informal. Incluye: discusión con una o más personas.",
  "Discutir con una sola persona": "Iniciar, mantener, dar forma o terminar una disputa o un debate con una sola persona.",
  "Discutir en grupo": "Iniciar, mantener, dar forma o terminar una disputa o un debate con más de una persona.",
  "Utilización de dispositivos y técnicas de comunicación": "Usar dispositivos, técnicas, y otros medios con el propósito de comunicarse, como cuando se llama a un amigo por teléfono. Incluye: uso de dispositivos de telecomunicación, dispositivos para escribir y técnicas de comunicación.",
  "Utilización de dispositivos de telecomunicación": "Utilización de teléfonos y otras máquinas como el facsímil o el telex, como medio de comunicación.",
  "Utilización de dispositivos para escribir": "Utilización de dispositivos para escribir, como máquinas de escribir, ordenadores/computadoras y las máquinas de Braille, como medio de comunicación.",
  "Utilización de técnicas de comunicación": "Realizar acciones y tareas relacionadas con las técnicas de comunicación, como la lectura labial.",
  "Movilidad": "Este capítulo trata sobre el movimiento al cambiar el cuerpo de posición o de lugar; al coger, mover o manipular objetos, al andar, correr o trepar y cuando se emplean varios medios de transporte.",
  "Cambiar las posturas corporales básicas": "Adoptar o abandonar una postura, pasar de un lugar a otro, como levantarse de una silla para tumbarse en una cama, y adoptar o abandonar posiciones determinadas, como arrodillarse o sentarse en cuclillas.Incluye: cambiar la posición del cuerpo de acostado, de cuclillas o arrodillado, de sentado a estar de pie, inclinarse y cambiar el centro de gravedad del cuerpo.Excluye: “transferir el propio cuerpo” (d420).",
  "Tumbarse": "Adoptar y abandonar una posición tumbada o cambiar la posición del cuerpo de la horizontal a cualquier otra, como ponerse de pie o sentarse.Incluye: adoptar una posición postrada.",
  "Ponerse en cuclillas": "Adoptar y abandonar la posición del cuerpo de estar sentado o agachado sobre los miembros inferiores con las rodillas pegadas y sentado sobre los talones, como la que es necesaria en los inodoros/excusados que se encuentran a ras del suelo, o cambiar la postura de estar en cuclillas a cualquier posición, como levantarse.",
  "Ponerse de rodillas": "Adoptar y abandonar una posición en la que el cuerpo está apoyado sobre las rodillas con las piernas dobladas, como cuando se reza o cambiar la postura de estar arrodillado a cualquier otra posición, como levantarse.",
  "Sentarse": "Adoptar y abandonar la posición de sentado, y cambiar la posición del cuerpo de estar sentado a cualquier otra como levantarse o tumbarse.Incluye: adoptar la posición de sentado con las piernas dobladas o cruzadas; adoptar una posición de sentado con los pies apoyados o sin apoyar.",
  "Ponerse de pie": "Adoptar y abandonar la posición de estar de pie o cambiar la posición corporal de estar de pie a cualquier otra posición como tumbarse o sentarse.",
  "Inclinarse": "Inclinarse hacia adelante o hacia un lado, como al hacer una reverencia o al agacharse para alcanzar un objeto.",
  "Cambiar el centro de gravedad del cuerpo": "Colocar o desplazar el peso corporal de un lado a otro mientras estamos sentados, de pie o tumbados, como apoyándose cada vez sobre un pie al estar de pie.Excluye: “transferir el propio cuerpo” (d420); andar (d450).",
  "Mantener la posición del cuerpo": "Mantener el cuerpo en la misma posición durante el tiempo necesario, como permanecer sentado o de pie en el trabajo o en el colegio.Incluye: mantenerse acostado, de pie, agachado, de rodillas, sentado y en cuclillas.",
  "Permanecer acostado": "Permanecer acostado durante el tiempo necesario, como estar en posición prona en una cama.Incluye: permanecer acostado en posición prona (boca abajo o postrado), supina (boca arriba) o de lado.",
  "Permanecer en cuclillas": "Permanecer en cuclillas durante el tiempo necesario, como cuando uno se sienta en el suelo sin un asiento.",
  "Permanecer de rodillas": "Permanecer de rodillas, con el cuerpo apoyado en las rodillas con las piernas dobladas durante el tiempo necesario, como cuando se reza en la iglesia.",
  "Permanecer sentado": "Permanecer sentado, en un asiento o en el suelo, durante el tiempo necesario, como sentarse en un pupitre o en una mesa.Incluye: permanecer sentado con las piernas estiradas o cruzadas, con los pies apoyados o sin apoyar.",
  "Permanecer de pie": "Permanecer de pie, durante el tiempo necesario, como cuando se está en una cola.Incluye: permanecer de pie en superficies inclinadas, resbaladizas o firmes.",
  "Transferir el propio cuerpo": "Moverse de una superficie a otra, como deslizarse a lo largo de un banco o pasar de estar sentado en la cama a sentarse en una silla, sin cambiar la posición del cuerpo.Incluye: transferir el propio cuerpo mientras se está sentado o tumbado.Excluye: cambiar las posturas corporales básicas (d410).",
  "Transferir el propio cuerpo mientras se está sentado": "Moverse, estando sentado, de un asiento a otro, en el mismo o diferente nivel, como moverse desde una silla a una cama.Incluye: moverse de una silla a otro asiento, como el asiento del inodoro/excusado; moverse de una silla de ruedas al asiento de un vehículo.Excluye: cambiar las posturas corporales básicas (d410).",
  "Transferir el propio cuerpo mientras se está acostado": "Moverse estando tumbado de un lugar a otro en el mismo o diferente nivel, como pasar de una cama a otra.Excluye: cambiar las posturas corporales básicas (d410).",
  "Levantar y llevar objetos": "Levantar un objeto o llevar algo de un sitio a otro, como ocurre al levantar una taza o al llevar a un niño de una habitación a otra.Incluye: levantar objetos, llevar objetos en las manos o en los brazos, en los hombros, en la cadera, en la cabeza o en la espalda; bajar objetos.",
  "Levantar objetos": "Levantar un objeto para moverlo de un nivel bajo a uno más alto, como ocurre al levantar un vaso de una mesa.",
  "Llevar objetos en las manos": "Llevar o transportar un objeto de un lugar a otro utilizando las manos, como ocurre al llevar un vaso o una maleta.",
  "Llevar objetos en los brazos": "Llevar o transportar un objeto de un lugar a otro utilizando los brazos y las manos, como ocurre al llevar a un niño en brazos.",
  "Llevar objetos en los hombros, cadera y espalda": "Llevar o transportar un objeto de un lugar a otro, utilizando los hombros, la cadera, o la espalda, o utilizando varios de estos miembros a la vez, como ocurre al llevar un gran paquete.",
  "Llevar objetos en la cabeza": "Llevar o transportar un objeto de un lugar a otro utilizando la cabeza, como ocurre al transportar un recipiente de agua en la cabeza.",
  "Posar objetos": "Utilizar las manos, brazos u otra parte del cuerpo para posar un objeto sobre una superficie o lugar, como ocurre al bajar un recipiente de agua al suelo.",
  "Mover objetos con las extremidades inferiores": "Realizar las acciones coordinadas precisas para mover un objeto utilizando las piernas y los pies, como ocurre al dar patadas/patear a un balón y al pedalear en una bicicleta.Incluye: empujar con las extremidades inferiores; dar patadas/patear.",
  "Empujar con las extremidades inferiores": "Utilizar las piernas y pies para ejercer fuerza sobre un objeto, con el fin de alejarlo de uno mismo, como ocurre al apartar una silla con el pie.",
  "Dar patadas/patear": "Utilizar las piernas y los pies para impulsar algo lejos, como ocurre al dar patadas/patear a un balón.",
  "Uso fino de la mano": "Realizar acciones coordinadas relacionadas con manejar, recoger, manipular y soltar objetos, utilizando la mano y los dedos incluyendo el pulgar, como es necesario para coger monedas de una mesa, o girar el mando de sintonía de una radio o el pomo de una puerta.Incluye: recoger, manipular y soltar.Excluye: levantar y llevar objetos (d430).",
  "Recoger objetos": "Recoger o levantar un objeto pequeño con las manos y los dedos, como recoger un lápiz.",
  "Agarrar": "Utilizar una o ambas manos para sujetar o sostener un objeto, como por ejemplo agarrar una herramienta o el pomo de la puerta.",
  "Manipular": "Utilizar los dedos y las manos para controlar, dirigir o guiar un objeto, como ocurre al manipular monedas u otros objetos pequeños.",
  "Soltar": "Utilizar los dedos y las manos para soltar o dejar caer un objeto, de manera que caiga o cambie de posición, como ocurre al dejar caer un objeto o una prenda de vestir.",
  "Uso de la mano y el brazo": "Realizar las acciones coordinadas que se requieren para manipular y mover objetos utilizando las manos y los brazos, como ocurre al girar picaportes/tiradores o lanzar o atrapar un objeto en movimiento.Incluye: tirar/halar o empujar objetos; alcanzar; girar o torcer las manos o los brazos; lanzar; atrapar un objeto en movimiento.Excluye: uso fino de la mano (d440).",
  "Tirar/halar": "Utilizar los dedos, las manos y los brazos con el fin de acercar un objeto hacia uno mismo, o moverlos de un sitio a otro, como ocurre al tirar/halar de una puerta cerrada.",
  "Empujar": "Utilizar los dedos, las manos y los brazos con el fin de alejar un objeto, o moverlo de un sitio a otro, como ocurre al apartar a un animal.",
  "Alcanzar": "Utilizar los dedos, las manos y los brazos estirándose para llegar a tocar o sujetar algo, como ocurre al estirarse para alcanzar un libro que está al otro lado de un pupitre o de una mesa.",
  "Girar o torcer las manos o los brazos": "Utilizar los dedos, las manos y los brazos para girar, torcer o doblar un objeto, como es necesario para emplear ciertas herramientas o utensilios.",
  "Lanzar": "Utilizar los dedos, las manos y los brazos para levantar un objeto y arrojarlo con determinada fuerza, como en el lanzamiento de un balón.",
  "Atrapar": "Utilizar los dedos, las manos y los brazos para agarrar un objeto en movimiento con el fin de pararlo y sujetarlo, como ocurre al atrapar una pelota.",
  "Andar": "Avanzar sobre una superficie a pie, paso a paso, de manera que al menos un pie esté siempre en el suelo, como pasear, deambular, caminar hacia adelante, hacia atrás o de lado. Incluye: andar distancias cortas o largas; andar sobre diferentes superficies; andar alrededor de obstáculos. Excluye: “transferir el propio cuerpo” (d420); desplazarse por el entorno (d455).",
  "Andar distancias cortas": "Andar menos de un kilómetro, como caminar por habitaciones y pasillos, dentro de un edificio o pequeñas distancias en el exterior.",
  "Andar distancias largas": "Andar más de un kilómetro, como al recorrer un pueblo o ciudad, al ir de un pueblo a otro, o al andar en espacios abiertos.",
  "Andar sobre diferentes superficies": "Andar en superficies inclinadas, desiguales o que se mueven, como en hierba, grava o hielo y nieve o andar a bordo de un barco, en el tren u otro vehículo en movimiento.",
  "Andar sorteando obstáculos": "Andar de la forma necesaria para esquivar objetos tanto estáticos como en movimiento, personas, animales y vehículos, como andar en el mercado o en una tienda, alrededor o a través del tráfico o en espacios llenos de gente.",
  "Desplazarse por el entorno": "Mover todo el cuerpo de un sitio a otro siempre que no sea andando, como escalar una roca, correr por una calle, brincar, corretear, saltar, dar volteretas o correr esquivando obstáculos.Incluye: arrastrarse, trepar, correr, moverse despacio, saltar, nadar.Excluye: “transferir el propio cuerpo” (d420); andar (d450).",
  "Arrastrarse": "Mover todo el cuerpo de un sitio a otro estando boca abajo, utilizando las manos, las manos y los brazos, y las rodillas.",
  "Trepar": "Mover todo el cuerpo hacia arriba o hacia abajo sobre superficies u objetos como escalones, rocas, escalas o escaleras, bordillos u otros objetos.",
  "Correr": "Moverse con pasos rápidos de modo que ambos pies pueden estar a la vez sin tocar el suelo.",
  "Saltar": "Elevarse desde el suelo doblando y estirando las piernas, como saltar sobre una pierna, brincar, saltar omitiendo un paso y saltar o zambullirse en el agua.",
  "Nadar": "Impulsar el cuerpo a través del agua mediante el movimiento de las extremidades y de todo el cuerpo, sin apoyarse en el suelo.",
  "Desplazarse por distintos lugares": "Andar y moverse por varios lugares y situaciones, como andar por las habitaciones de una casa, dentro de un edificio o por la calle de una ciudad.Incluye: desplazarse dentro de la vivienda, arrastrarse o trepar dentro de la vivienda; andar o moverse dentro de edificios que no sean la propia vivienda, y fuera de la vivienda y otros edificios.",
  "Desplazarse dentro de la casa": "Andar y moverse dentro de la propia casa, dentro de una habitación, entre diferentes habitaciones, y alrededor de toda la casa o zona de residencia. Incluye: moverse de un piso a otro, por un balcón, patio, porche o jardín.",
  "Desplazarse dentro de edificios que no son la propia vivienda": "Andar y moverse dentro de edificios que no son la propia residencia, como desplazarse por las casas de otras personas, otros edificios privados, edificios privados o públicos y de la comunidad y áreas cerradas. Incluye: desplazarse por todas las partes de un edificio y espacios cerrados, entre pisos, dentro, fuera y alrededor de edificios, tanto privados como públicos.",
  "Desplazarse fuera del hogar y de otros edificios": "Caminar y moverse, cerca o lejos de la propia vivienda y de otros edificios, sin utilizar medios de transporte, públicos o privados, como caminar distancias cortas o largas alrededor de una ciudad o pueblo. Incluye: caminar o desplazarse por las calles en el vecindario, el pueblo o la ciudad; moverse entre ciudades y distancias largas, sin utilizar medios de transporte.",
  "Desplazarse utilizando algún tipo de equipamiento": "Mover todo el cuerpo de un lugar a otro, sobre cualquier superficie o espacio, utilizando dispositivos específicos diseñados para facilitar el movimiento o desarrollar métodos distintos de moverse, como patines, esquís o equipo para bucear, o moverse por una calle en una silla de ruedas o con un andador. Excluye: “transferir el propio cuerpo” (d420); andar (d450); desplazarse por el entorno (d455); utilización de medios de transporte (d470); conducción (d475).",
  "Utilización de medios de transporte": "Utilizar medios de transporte para desplazarse como pasajero, como ser llevado en un coche, autobús, omnibús, carro de culi (rickshaw), minibús, animal o vehículo de tracción animal, taxi, tren, tranvía, metro, barco o avión. Incluye: usar vehículos de tracción humana; utilizar medios de transporte privado con motor o públicos. Excluye: desplazarse utilizando algún tipo de equipamiento (d465); conducción (d475).",
  "Utilización de vehículos de tracción humana": "Ser transportado como pasajero por un medio de transporte impulsado por una o más personas, como un bote de remos o un carro de culi (rickshaw).",
  "Utilización de un medio de transporte con motor": "Ser transportado como pasajero por medio de vehículos de motor privados por tierra, mar o aire, como en un taxi, o en un bote o avión privados.",
  "Utilización de transporte público": "Ser transportado como pasajero por un vehículo de motor diseñado para transporte público, por tierra, mar o aire, como ser pasajero en un autobús, tren, metro o avión.",
  "Conducción": "Dirigir y mover un vehículo o el animal que tira de él, viajar en vehículos controlados por uno mismo o tener a nuestra disposición cualquier medio de transporte, como un coche, una bicicleta, un barco o montar animales. Incluye: conducir un medio de transporte de tracción humana, vehículos con motor, vehículos de tracción animal; montar animales. Excluye: desplazarse utilizando algún tipo de equipamiento (d465); utilización de medios de transporte (d470).",
  "Medios de transporte de tracción humana": "Conducir un vehículo de tracción humana, como una bicicleta, un triciclo o un bote de remos.",
  "Vehículos con motor": "Conducir un vehículo con motor, como un automóvil, una motocicleta, un barco a motor o un avión.",
  "Vehículos de tracción animal": "Conducir un vehículo de tracción animal, como una carreta arrastrada por caballos o un carruaje.",
  "Montar en animales como medio de transporte": "Viajar en el lomo de un animal, como un caballo, un buey, un camello o un elefante. Excluye: conducción (d475); tiempo libre y ocio (d920).",
  "Autocuidado": "Este capítulo trata sobre el cuidado personal, entendido como lavarse y secarse, el cuidado del cuerpo y partes del cuerpo, vestirse, comer y beber, y cuidar de la propia salud.",
  "Lavarse": "Lavarse y secarse todo el cuerpo, o partes del cuerpo, utilizando agua y materiales o métodos apropiados de lavado y secado, como bañarse, ducharse, lavarse las manos y los pies, la cara y el pelo, y secarse con una toalla. Incluye: lavarse las partes del cuerpo, todo el cuerpo; y secarse. Excluye: cuidado de las partes del cuerpo (d520); higiene personal relacionada con los procesos de excreción (d530).",
  "Lavar partes individuales del cuerpo": "Aplicar agua, jabón y otros productos sobre partes del cuerpo, como manos, cara, pies, pelo o uñas, con el fin de limpiarlas.",
  "Lavar todo el cuerpo": "Aplicar agua, jabón y otros productos de limpieza sobre todo el cuerpo, con el fin de limpiarlo, como darse un baño o una ducha.",
  "Secarse": "Usar una toalla u otro medio para secar alguna parte o partes del cuerpo o todo el cuerpo, como después de lavarse.",
  "Cuidado de partes del cuerpo": "Cuidado de partes del cuerpo, como por ejemplo la piel, la cara, los dientes, el cuero cabelludo, las uñas y genitales, que requieren un nivel de cuidado mayor que el mero hecho de lavarse y secarse. Incluye: cuidado de la piel, dientes, pelo, uñas de las manos y los pies. Excluye: lavarse (d510); higiene personal relacionada con los procesos de excreción (d530).",
  "Cuidado de la piel": "Cuidado de la textura e hidratación de la piel, como la eliminación de callosidades o durezas y usar lociones hidratantes o cosméticos.",
  "Cuidado de los dientes": "Cuidado de la higiene dental, como cepillarse los dientes, utilizar seda/hilo dental, y ocuparse del cuidado de prótesis y órtesis dentales.",
  "Cuidado del pelo": "Cuidado del pelo de la cabeza y la cara, como peinarse, ir a la peluquería, afeitarse o cortarse el pelo.",
  "Cuidado de las uñas de las manos": "Lavar, cortar o pintar las uñas de las manos.",
  "Cuidado de las uñas de los pies": "Lavar, cortar o pintar las uñas de los pies.",
  "Higiene personal relacionada con los procesos de excreción": "Planificación y realización de la eliminación de deshechos humanos (flujo menstrual, orina y heces) y la propia limpieza posterior. Incluye: regulación de la micción, defecación y cuidado menstrual. Excluye: lavarse (d510); cuidado de partes del cuerpo (d520).",
  "Regular la micción": "Coordinar y manejar la micción, tal como indicar la necesidad, adoptar la postura adecuada, elegir y acudir a un lugar adecuado para orinar, manipular la ropa antes y después de orinar, y limpiarse después de orinar.",
  "Regular la defecación": "Coordinar y manejar la defecación, tal como indicar la necesidad, adoptar la postura adecuada, elegir y acudir a un lugar adecuado para defecar, manipular la ropa antes y después de defecar, y limpiarse después de defecar.",
  "Cuidado menstrual": "Coordinar, planificar y cuidar de la menstruación, como anticipar la menstruación y usar toallas sanitarias y compresas.",
  "Vestirse": "Llevar a cabo las acciones y tareas coordinadas precisas para ponerse y quitarse ropa y calzado en el orden correcto y de acuerdo con las condiciones climáticas y sociales, tales como ponerse, abrocharse y quitarse camisas, faldas, blusas, pantalones, ropa interior, saris, kimonos, medias, sombreros, guantes, abrigos, zapatos, botas, sandalias y zapatillas. Incluye elegir una vestimenta apropiada.",
  "Ponerse la ropa": "Llevar a cabo las tareas coordinadas precisas para ponerse ropa en diferentes partes del cuerpo, como ponerse ropa por la cabeza, o por los brazos, o los hombros, o por la parte superior e inferior del cuerpo; ponerse guantes y el sombrero.",
  "Quitarse la ropa": "Llevar a cabo las tareas coordinadas precisas para quitarse ropa de las diferentes partes del cuerpo, como quitarse ropa por la cabeza, de los brazos y los hombros, y de la parte superior e inferior del cuerpo; quitarse guantes y el sombrero.",
  "Ponerse el calzado": "Llevar a cabo las tareas coordinadas precisas para ponerse calcetines, medias y calzado.",
  "Quitarse el calzado": "Llevar a cabo las tareas coordinadas precisas para quitarse calcetines, medias y calzado.",
  "Elección de la vestimenta adecuada": "Seguir las normas, implícitas o explícitas, y los códigos del vestir existentes en una sociedad o cultura y vestirse de acuerdo a las condiciones climáticas.",
  "Comer": "Llevar a cabo las tareas y acciones coordinadas relacionadas con comer los alimentos servidos, llevarlos a la boca y consumirlos de manera adecuada para la cultura local, cortar o partir la comida en trozos, abrir botellas y latas, usar cubiertos, reunirse para comer en banquetes o cenas. Excluye: beber (d560)",
  "Beber": "Sujetar el vaso, llevarlo a la boca y beber de manera adecuada para la cultura local, mezclar, revolver y servir líquidos para beber, abrir botellas y latas, beber a través de una paja/popote/sorbete o beber agua corriente como de un grifo o fuente; mamar/lactar. Excluye: comer (d550)",
  "Cuidado de la propia salud": "Asegurar la salud y el bienestar físico y mental, como manteniendo una dieta equilibrada, realizando actividad física a un nivel adecuado, manteniendo una temperatura adecuada, evitando daños para la salud, adoptando prácticas sexuales seguras, incluyendo el uso de preservativos, siguiendo los planes de vacunación y haciéndose chequeos médicos de forma regular. Incluye: asegurar el propio bienestar físico; control de la dieta y la forma física; mantener la propia salud",
  "Asegurar el propio bienestar físico": "Cuidar de uno mismo, siendo consciente que uno debe tomar medidas, y tomándolas, para que el cuerpo esté en una postura cómoda, sin sentir demasiado calor o frío y que se dispone de la luz adecuada.",
  "Control de la dieta y la forma física": "Cuidar de uno mismo siendo consciente de las propias necesidades, por ejemplo seleccionando y consumiendo comida nutritiva y manteniendo la forma física.",
  "Mantenimiento de la salud": "Cuidar de uno mismo siendo consciente de las propias necesidades y haciendo lo necesario para cuidar de la propia salud, tanto para reaccionar frente a los riesgos sobre la salud, como para prevenir enfermedades, tal como buscar asistencia médica; seguir consejos médicos y de otros profesionales de la salud; y evitar riesgos para la salud, como lesiones físicas, enfermedades transmisibles, consumo de drogas y enfermedades de transmisión sexual.",
  "Vida doméstica": "Este capítulo trata sobre cómo llevar a cabo tareas y acciones domésticas y cotidianas. Las áreas de la vida doméstica incluyen conseguir un lugar para vivir, comida, ropa y otras necesidades, limpiar y reparar el hogar, cuidar de los objetos personales y de los del hogar, y ayudar a otras personas.",
  "Adquisición de un lugar para vivir": "Comprar, alquilar, amueblar y organizar una casa, apartamento u otra vivienda.Incluye: comprar o alquilar un lugar para vivir y amueblarlo Excluye: adquisición de bienes y servicios (d620); cuidado de los objetos del hogar (d650)",
  "Comprar un lugar para vivir": "Adquirir una casa, apartamento u otra vivienda en propiedad.",
  "Alquilar un lugar para vivir": "Vivir en una casa, apartamento u otra vivienda de otra persona a cambio de una renta.",
  "Amueblar un lugar para vivir": "Equipar y acondicionar la vivienda haciendo pequeñas reparaciones y arreglos, amueblando y decorando.",
  "Adquisición de bienes y servicios": "Seleccionar, obtener y transportar bienes y servicios necesarios para la vida diaria, como comida, ropa, utensilios, etc. Incluye: comprar y almacenar para satisfacer necesidades diarias Excluye: adquisición de un lugar donde vivir (d610)",
  "Comprar": "Conseguir a cambio de dinero bienes y servicios necesarios para la vida diaria; incluye selección, comparación, negociación, pago y transporte. También incluye enseñar o supervisar a otra persona para hacer la compra.",
  "Recolectar bienes para satisfacer necesidades diarias": "Obtener sin intercambio de dinero bienes y servicios necesarios, como cosechar vegetales o conseguir agua y combustible. Incluye enseñar o supervisar a otra persona para esta tarea.",
  "Preparar comidas": "Idear, organizar, cocinar y servir comidas sencillas y complejas para uno mismo o para otros. Incluye decidir el menú, seleccionar ingredientes, cocinar y servir. Excluye comer (d550), beber (d560), adquisición de bienes (d620), quehaceres de la casa (d640), cuidado de objetos (d650), ayudar a otros (d660).",
  "Preparar comidas sencillas": "Organizar, cocinar y servir comidas con pocos ingredientes fáciles de preparar, como aperitivos o pequeños platos; incluye cortar, remover, cocer o asar alimentos simples.",
  "Preparar comidas complicadas": "Idear, organizar, cocinar y servir comidas con muchos ingredientes y técnicas complejas, como varios platos, pelar, cortar, mezclar, amasar, revolver, presentar y servir adecuadamente según ocasión y cultura. Excluye: uso de aparatos domésticos (d6403).",
  "Realizar los quehaceres de la casa": "Limpiar la casa, lavar ropa, usar aparatos domésticos, almacenar comida y eliminar basura. Incluye barrer, trapear, limpiar superficies, ordenar, lavar, secar, planchar ropa, limpiar calzado, usar aspiradoras, lavadoras, secadoras y planchas. Excluye adquisición de lugar para vivir (d610), adquisición de bienes y servicios (d620), preparar comidas (d630), cuidado de objetos del hogar (d650), ayudar a otros (d660).",
  "Lavar y secar ropa": "Lavar ropa a mano y tenderla para que se seque al aire.",
  "Limpiar la zona de cocina y los utensilios": "Limpiar después de cocinar, incluyendo lavar platos, sartenes, cazuelas, utensilios, y limpiar mesas y suelos de la zona de cocina y comedor.",
  "Limpieza de la vivienda": "Limpiar y ordenar la vivienda: quitar polvo, barrer, trapear, limpiar ventanas, paredes, baños, inodoros, muebles.",
  "Utilización de aparatos domésticos": "Utilizar todo tipo de aparatos domésticos como lavadoras, secadoras, planchas, aspiradoras y lavavajillas.",
  "Almacenado de productos para satisfacer las necesidades diarias": "Almacenar comida, bebida, ropa y otros objetos domésticos necesarios para la vida cotidiana; conservar alimentos mediante enlatado, salado, refrigeración, manteniéndolos frescos y seguros frente a animales.",
  "Eliminación de la basura": "Eliminar la basura de la casa, incluyendo recogerla, prepararla para eliminación, usar contenedores o quemarla.",
  "Cuidado de los objetos del hogar": "Mantener y reparar los objetos del hogar y otros objetos personales, incluyendo la casa y su contenido, la ropa, los vehículos y los dispositivos de ayuda, y el cuidado de plantas y animales, como pintar o empapelar las habitaciones, reparar los muebles, reparar las cañerías, asegurarse de que los vehículos funcionan adecuadamente, regar las plantas, cuidar y alimentar mascotas y animales domésticos. Incluye: hacer y remendar ropas; mantenimiento de la vivienda, de los muebles y aparatos domésticos; mantenimiento de vehículos; mantenimiento de los dispositivos de ayuda; cuidar de plantas (interiores y exteriores) y animales Excluye: adquisición de un lugar donde vivir (d610); adquisición de bienes y servicios (d620); realizar los quehaceres de la casa (d640); ayudar a los demás (d660); trabajo remunerado (d850)",
  "Hacer y remendar ropas": "Hacer y remendar ropa, por ejemplo diseñando, cosiendo o remendando; coser botones y cremalleras; planchar ropa; reparar y abrillantar calzado. Excluye uso de aparatos domésticos (d6403).",
  "Mantenimiento de la vivienda y de los muebles": "Reparar y cuidar la vivienda, interior y exterior, y sus contenidos, como pintar, reparar muebles e instalaciones, usando herramientas adecuadas.",
  "Mantenimiento de los aparatos domésticos": "Mantenimiento y cuidado de aparatos domésticos para cocinar, limpiar y reparaciones, como engrasar herramientas o mantener la lavadora.",
  "Mantenimiento de vehículos": "Reparar y cuidar vehículos con o sin motor para uso personal, incluyendo bicicletas, carretas, automóviles y barcos.",
  "Mantenimiento de los dispositivos de ayuda": "Reparar y cuidar dispositivos de ayuda como prótesis, ortesis, herramientas especializadas, dispositivos para el hogar, movilidad, comunicación y tiempo libre.",
  "Cuidado de plantas, interiores y exteriores": "Cuidar plantas dentro y fuera de la casa: plantar, regar, fertilizar, jardinería y cultivo de alimentos para uso personal.",
  "Cuidado de los animales domésticos": "Cuidar animales domésticos y mascotas: alimentar, limpiar, cepillar, ejercitar, cuidar salud y bienestar, incluso en ausencia.",
  "Ayudar a los demás": "Ayudar a miembros de la casa y otras personas en aprendizaje, comunicación, autocuidado o desplazamiento; preocuparse por su bienestar. Incluye ayuda en autocuidado, desplazamiento, comunicación, relaciones interpersonales, nutrición y mantenimiento de la salud. Excluye empleo remunerado (d850).",
  "Ayudar a los demás en el autocuidado": "Ayudar en actividades de autocuidado como comer, bañarse, vestirse; cuidar niños o personas enfermas o con dificultades; ayuda en higiene relacionada con procesos de excreción.",
  "Ayudar a los demás a desplazarse": "Ayudar en desplazamientos dentro y fuera del hogar, como ir y volver de la escuela, trabajo o otros lugares.",
  "Ayudar a los demás en la comunicación": "Ayudar en aspectos de comunicación: lenguaje, escritura o lectura.",
  "Ayudar a los demás en las relaciones interpersonales": "Ayudar en interacciones sociales: iniciar, mantener o terminar relaciones amistosas.",
  "Ayudar a los demás en la nutrición": "Ayudar en la preparación y consumo de alimentos.",
  "Ayudar a los demás en el mantenimiento de la salud": "Ayudar en cuidado formal e informal de la salud, asegurando chequeos médicos, medicación, etc.",
  "Interacciones y relaciones\ninterpersonales": "Este capítulo trata sobre cómo se realizan las acciones y conductas que son necesarias para establecer con otras personas (desconocidos, amigos, familiares y amantes) las interacciones personales, básicas y complejas, de manera adecuada para el contexto y el entorno social.",
  "Interacciones interpersonales básicas": "Interactuar con otras personas de manera adecuada para el contexto y el entorno social, como demostrar aprecio y consideración cuando sea apropiado, o responder a los sentimientos de otros. Incluye: mostrar respeto, afecto, aprecio, y tolerancia en las relaciones; responder a las criticas y a los indicios sociales en las relaciones; y usar un adecuado contacto físico en las relaciones",
  "Respeto y afecto en las relaciones": "Mostrar y responder a la consideración y a la estima, de manera adecuada para el contexto y el entorno social.",
  "Aprecio en las relaciones": "Mostrar y responder a la satisfacción y la gratitud, de manera adecuada para el contexto y el entorno social.",
  "Tolerancia en las relaciones": "Mostrar y responder a la comprensión y aceptación del comportamiento, de manera adecuada para el contexto y el entorno social.",
  "Actitud crítica en las relaciones": "Mostrar y responder a las diferencias de opinión explícitas e implícitas o desacuerdos, de manera adecuada para el contexto y el entorno social.",
  "Indicios sociales en las relaciones": "Emitir y reaccionar adecuadamente a los signos y a las indirectas que se dan en las interacciones sociales, de manera adecuada para el contexto y el entorno social.",
  "Contacto físico en las relaciones": "Establecer y responder al contacto físico con los demás, de manera adecuada para el contexto y el entorno social.",
  "Interacciones interpersonales complejas": "Mantener y manejar las interacciones con otras personas, de manera adecuada para el contexto y el entorno social, como controlar las emociones y los impulsos o las manifestaciones agresivas verbales o físicas, actuar de manera autónoma en las interacciones sociales, actuar de acuerdo a normas y convenciones sociales. Incluye establecer y finalizar relaciones; regular comportamientos; interactuar según reglas sociales; y mantener la distancia social.",
  "Establecer relaciones": "Comenzar y mantener interacciones adecuadas con otras personas, durante un periodo corto o largo, de manera adecuada para el contexto y entorno social, como presentarse, hacer amistades o relaciones profesionales, y comenzar relaciones permanentes, sentimentales o íntimas.",
  "Finalizar relaciones": "Finalizar interacciones de manera adecuada para el contexto y entorno social, como terminar una visita, mudanza o relaciones sentimentales.",
  "Regulación del comportamiento en las interacciones": "Regular emociones, impulsos o manifestaciones agresivas verbales o físicas en interacciones con otros, de manera adecuada para el contexto y entorno social.",
  "Interactuar de acuerdo a las reglas sociales": "Actuar de forma autónoma en interacciones sociales y ajustarse a las normas que rigen el papel, posición o estatus social en las interacciones.",
  "Mantener la distancia social": "Ser consciente de la necesidad de mantener la distancia social adecuada, en el contexto cultural, entre uno mismo y los demás, y mantenerla.",
  "Relacionarse con extraños": "Establecer contactos y vínculos temporales con desconocidos con propósitos específicos, como cuando se pregunta una dirección o se compra algo.",
  "Relaciones formales": "Crear y mantener relaciones específicas en ambientes formales, como con empresarios, profesionales o proveedores de servicios. Incluye relacionarse con personas en cargos superiores, subordinados y con iguales.",
  "Relacionarse con personas en posición de autoridad": "Crear y mantener relaciones específicas en ambientes formales con personas en puestos de poder o mayor rango social, como un empresario o patrón.",
  "Relacionarse con subordinados": "Crear y mantener relaciones formales con personas en puestos subordinados o con menor rango social, como empleados o sirvientes.",
  "Relacionarse con iguales": "Crear y mantener relaciones formales con personas que tienen la misma posición de autoridad, rango o prestigio social.",
  "Relaciones sociales informales": "Establecer relaciones con otros en contextos casuales, como amigos, vecinos, compañeros de trabajo, estudiantes, y personas con nivel cultural o profesional similar. Incluye relaciones informales con amigos, vecinos, conocidos, compañeros de vivienda e iguales.",
  "Relaciones informales con amigos": "Crear y mantener relaciones amistosas basadas en estima mutua e intereses comunes.",
  "Relaciones informales con vecinos": "Crear y mantener relaciones informales con personas que viven cerca.",
  "Relaciones informales con conocidos": "Crear y mantener relaciones informales con personas conocidas, pero no íntimas.",
  "Relaciones informales con compañeros de vivienda": "Crear y mantener relaciones con personas que comparten vivienda, ya sea pública o privada.",
  "Relaciones informales con iguales": "Crear y mantener relaciones informales con personas de la misma edad o intereses comunes.",
  "Relaciones familiares": "Crear y mantener relaciones de parentesco con miembros del núcleo familiar, familia adoptiva, padrastros, madrastras, hijastros, hermanastros, primos segundos, y responsables legales de custodia. Incluye relaciones padre-hijo e hijo-padre, hermanos y otros familiares.",
  "Relaciones padre-hijo": "Llegar a ser y ser padre, natural o adoptivo; cuidar y educar física, intelectual y emocionalmente a un hijo natural o adoptivo.",
  "Relaciones hijo-padre": "Desarrollar y mantener relación filial con los padres, desde obedecerlos en la niñez hasta cuidarles en la vejez.",
  "Relaciones entre hermanos (fraternales)": "Mantener relaciones con hermanos, ya sea por nacimiento, adopción o matrimonio.",
  "Relaciones con otros familiares": "Mantener relaciones familiares con primos, tíos, abuelos y otros parientes.",
  "Relaciones íntimas": "Crear y mantener relaciones cercanas o sentimentales, como matrimonio, parejas o amantes.",
  "Relaciones sentimentales": "Mantener relaciones basadas en atracción física y emocional, que pueden durar a largo plazo.",
  "Relaciones conyugales": "Mantener relaciones íntimas legales, como el matrimonio o pareja de hecho.",
  "Relaciones sexuales": "Mantener relaciones sexuales con cónyuge u otra pareja.",
  "Áreas principales de la vida": "Este capítulo trata sobre cómo iniciar y llevar a cabo las tareas y acciones necesarias para rendir en las actividades educativas, en el trabajo, en el empleo y en las actividades económicas.",
  "Educación no reglada": "Aprender en el hogar o en algún otro ámbito no institucionalizado, como las enseñanzas dadas por padres u otros familiares.",
  "Educación preescolar": "Aprender en un nivel básico de instrucción reglada para introducir al niño en el ambiente escolar y prepararlo para educación obligatoria.",
  "Educación escolar": "Participar en la escuela, aprender contenidos esenciales, colaborar con otros estudiantes, seguir indicaciones y avanzar en la educación.",
  "Educación profesional": "Participar en programas de formación profesional para obtener empleo en una empresa, negocio o profesión.",
  "Educación superior": "Participar en programas educativos avanzados en universidades y obtener acreditaciones como licenciaturas, doctorados o diplomaturas.",
  "Preparación para el empleo (aprendizaje)": "Participar en programas relacionados con la preparación para el trabajo, como realizar las tareas necesarias para un aprendizaje, internado, tener un contrato de aprendizaje. Excluye: formación profesional (d825)",
  "Conseguir, mantener y finalizar un trabajo": "Buscar, encontrar y elegir un empleo, ser contratado y aceptar el empleo, mantener y lograr ascender en el puesto de trabajo, negocio, ocupación y profesión, y dejar un trabajo de forma apropiada. Incluye: buscar empleo; preparar una memoria o curriculum vitae; contactar con un empresario/patrón y preparar entrevistas; mantener un empleo; supervisar la actuación en el propio trabajo; destacar en el trabajo; y finalizar un empleo",
  "Conseguir un trabajo": "Encontrar y elegir un trabajo, en un negocio, profesión o empleo de otro tipo, y realizar las tareas necesarias para ser contratado, tales como presentarse en el lugar de trabajo o participar en una entrevista de trabajo.",
  "Mantener un trabajo": "Realizar las tareas laborales precisas para mantener una ocupación, negocio, profesión u otra forma de empleo, y obtener ascensos y progresar en el puesto laboral.",
  "Finalizar un trabajo": "Dejar o abandonar un trabajo de forma apropiada.",
  "Trabajo remunerado": "Participar en todos los aspectos del trabajo remunerado (en una ocupación, negocio, profesión u otra forma de empleo), estando empleado a tiempo parcial o a jornada completa, o trabajando como autónomo. Incluyendo buscar y conseguir trabajo, cumplir las obligaciones del trabajo, ser puntual, supervisar a otros trabajadores o ser supervisado y cumplir las obligaciones solo o en grupo. Incluye: trabajo como autónomo, empleo a tiempo parcial y a jornada completa",
  "Trabajo como autónomo": "Participar en un trabajo remunerado buscado o creado por el propio individuo, o contratado por otros sin una relación de empleo formal, tales como trabar como temporero en la agricultura, trabajo como un escritor o consultor autónomo, contrato a corto plazo, trabajo como artista o artesano, teniendo y dirigiendo una tienda u otro negocio. Excluye: trabajo a tiempo parcial y a jornada completa (d8501, d8502)",
  "Trabajo a tiempo parcial": "Participar como persona contratada en todos los aspectos de un trabajo remunerado a tiempo parcial, como buscar y conseguir trabajo, cumplir las obligaciones del trabajo, ser puntual, supervisar a otros trabajadores o ser supervisado y cumplir las obligaciones solo o en grupo.",
  "Trabajo a jornada completa": "Participar como persona contratada en todos los aspectos de un trabajo remunerado a jornada completa, como buscar y conseguir trabajo, cumplir las obligaciones del trabajo, ser puntual, supervisar a otros trabajadores o ser supervisado y cumplir las obligaciones solo o en grupo.",
  "Trabajo no remunerado": "Participar en todos los aspectos del trabajo en el que no se recibe una paga, a tiempo parcial o jornada completa, incluyendo organizar actividades, buscar y conseguir trabajo, cumplir las obligaciones del trabajo, ser puntual, supervisar a otros trabajadores o ser supervisado y cumplir las obligaciones solo o en grupo, tal como ocurre en el trabajo de voluntariado, trabajo en obras de caridad, trabajar en una comunidad o grupo religioso sin remuneración, trabajar en el hogar sin remuneración económica. Excluye: Capítulo 6 Vida Domestica",
  "Transacciones económicas básicas": "Participar en cualquier forma de transacción económica básica, como usar dinero para comprar comida o hacer trueques, intercambiar bienes o servicios; o ahorrar dinero.",
  "Transacciones económicas complejas": "Participar en cualquier forma de transacciones económicas complejas que implican el intercambio de capital o de propiedades y la creación de beneficios o valor económico, como comprar un negocio, fábrica, o equipo, mantener una cuenta bancaria, o comerciar con mercancías.",
  "Autosuficiencia económica": "Tener el control sobre recursos económicos, obtenidos de fondos públicos o privados, con el objetivo de garantizar una seguridad económica para las necesidades presentes y futuras. Incluye: recursos económicos personales y derechos sobre economía pública",
  "Recursos económicos personales": "Tener el control de recursos económicos personales o privados, con el objetivo de garantizar una seguridad económica para las necesidades presentes y futuras.",
  "Derechos sobre economía pública": "Tener control sobre recursos económicos públicos, con el objetivo de garantizar una seguridad económica para necesidades presentes y futuras.",
  "Vida comunitaria, social y cívica": "Este capítulo trata sobre las acciones y tareas necesarias para participar en la vida social organizada fuera del ámbito familiar, en áreas de la vida comunitaria, social y cívica.",
  "Vida comunitaria": "Participar en todos los aspectos de la vida social comunitaria, tales como participar en organizaciones benéficas, clubes u organizaciones sociales profesionales. Incluye: asociaciones formales e informales; ceremonias Excluye: trabajo no remunerado (d855); tiempo libre y ocio (d920); religión y espiritualidad (d930); vida política y ciudadanía (d950)",
  "Asociaciones informales": "Participar en asociaciones sociales o comunitarias organizadas por personas con intereses comunes, como clubes sociales locales o grupos étnicos.",
  "Asociaciones formales": "Participar en grupos profesionales u otros grupos sociales exclusivos, como asociaciones de abogados, médicos, o académicos.",
  "Ceremonias": "Participar en ritos no religiosos o ceremonias sociales, como matrimonios, funerales, o ceremonias de iniciación.",
  "Tiempo libre y ocio": "Participar en cualquier tipo de juego, actividad recreativa o de ocio, tales como juegos y deportes informales u organizados, programas de ejercicio físico, relajación, diversión o entretenimiento, ir a galerías de arte, museos, cines o teatros; participar en manualidades o aficiones, leer por entretenimiento, tocar instrumentos musicales; ir de excursión, de turismo y viajar por placer. Incluye: juegos, deportes, arte y cultura, manualidades, aficiones y socialización Excluye: religión y espiritualidad (d930); vida política y ciudadanía (d950); trabajo remunerado y no remunerado (d850 y d855); montar animales como medio de transporte (d480)",
  "Juegos": "Participar en juegos tanto con reglas definidas como sin ellas o en una actividad lúdica, como jugar al ajedrez o a las cartas o un juego de niños.",
  "Deportes": "Participar, solo o en equipo, en juegos o acontecimientos deportivos organizados o informales en los que se compita con los demás, como jugar a los bolos, al fútbol o hacer gimnasia.",
  "Arte y cultura": "Participar en acontecimientos artísticos o culturales, activamente o como espectador, como ir al teatro, cine, museo o galerías de arte, o actuar en una obra, leer por entretenimiento o tocar un instrumento musical.",
  "Manualidades": "Realizar manualidades, como hacer objetos de cerámica, hacer punto, tejer.",
  "Aficiones": "Participar en pasatiempos, como coleccionar sellos, monedas o antigüedades.",
  "Socialización": "Participar en reuniones informales o casuales con otros, tales como visitar amigos o familiares o encontrarse con otras personas en lugares públicos.",
  "Religión y espiritualidad": "Participar en actividades, organizaciones o prácticas religiosas o espirituales, organizaciones y prácticas encaminadas a promover la realización personal, encontrar un significado, un valor religioso o espiritual, establecer conexiones con un poder divino, como al acudir a una iglesia, templo, mezquita o sinagoga, rezando o cantando con un motivo religioso, y la contemplación espiritual. Incluye: religión organizada y espiritualidad",
  "Religión organizada": "Participar en ceremonias, actividades y eventos religiosos organizados.",
  "Espiritualidad": "Participar en acontecimientos y actividades espirituales, sin relación con una religión organizada.",
  "Derechos humanos": "Disfrutar de todos los derechos reconocidos nacional e internacionalmente que debe tener toda persona por el mero hecho de existir, como los derechos humanos reconocidos por las Naciones Unidas en la Declaración Universal de los Derechos Humanos (1948) y las Normas Uniformes sobre la Igualdad de Oportunidades para Personas con Discapacidades (1993); el derecho a la autodeterminación o autonomía; y el derecho de controlar el propio destino. Excluye: vida política y ciudadanía (d950)",
  "Vida política y ciudadanía": "Participar en la vida social, política y gubernamental de un ciudadano, disponer de un status legal como ciudadano, y disfrutar los derechos, protecciones, privilegios y responsabilidades asociadas con ese papel, como el derecho a votar y a presentarse a elecciones, el de formar asociaciones políticas; disfrutar de derechos y libertades asociadas a ser ciudadano (ej. el derecho a la libertad de expresión, asociación, religión, de protección contra búsqueda y detención no justificada, el derecho a ser asistido por un abogado, a un juicio justo y otros derechos legales y protección contra la discriminación); disfrutar de un marco legal por el hecho de ser ciudadano. Excluye: derechos humanos (d940)",
  "FACTORES AMBIENTALES": "Los factores ambientales constituyen el ambiente físico,  social y actitudinal en el que las personas viven y  conducen sus vidas.",
  "Productos y tecnología": "Este capítulo trata sobre los productos o sistemas de productos naturales o fabricados por el hombre, el equipamiento y la tecnología existentes en el entorno inmediato de un individuo que se recogen, crean, producen o manufacturan. La clasificación de ayudas técnicas ISO9999 las define como “cualquier producto, instrumento, equipo o sistema técnico utilizado por una persona con discapacidad, creado específicamente para ello o de uso general, que sirva para prevenir, compensar, supervisar, aliviar o neutralizar la discapacidad”. Se considera que cualquier producto o tecnología puede ser considerado como una ayuda. (Ver ISO9999: Technical aids for disabled persons- Classification (second version)); ISO/TC 173/SC 2; ISO/DIS 9999 (rev.).). Sin embargo, para los propósitos de esta clasificación de factores ambientales, los productos y tecnología de ayuda se definen más estrictamente como “cualquier producto, instrumento, equipo o tecnología adaptada o diseñada específicamente para mejorar el funcionamiento de una persona con discapacidad”.",
  "Productos o sustancias para el consumo personal": "Cualquier sustancia natural o fabricada por el hombre, recogida,  procesada o manufacturada para la ingesta.   Incluye: comida, bebida y medicamentos",
  "Comida": "Cualquier sustancia natural o fabricada por el hombre, recogida,  procesada o manufacturada para comerla, como comida cruda,  comida procesada y preparada, y líquidos de diferentes consistencias, hierbas y minerales  (vitaminas y otros suplementos).",
  "Medicamentos": "Cualquier sustancia natural o fabricada por el hombre, recogida, procesada o  manufacturada para fines médicos, como medicación alopática y naturópata.",
  "Productos y tecnología para uso personal en la vida diaria": "Equipamiento, productos y tecnologías utilizados por las  personas en las actividades cotidianas, incluyendo aquellos adaptados o diseñados específicamente,  situados en, sobre o cerca de la persona que vaya a utilizarlos.   Incluye: productos generales y de ayuda y tecnología para uso personal   Excluye: cuidadores y personal de ayuda (e340)",
  "Productos y tecnología generales para uso personal en la vida diaria": "Equipamiento, productos y tecnología utilizados por las personas  en las actividades cotidianas, como ropas, textiles, mobiliario, aparatos,  productos de limpieza y herramientas, ni adaptados ni diseñados específicamente.",
  "Productos y tecnología de ayuda para uso personal en la vida diaria": "Equipamiento, productos y tecnologías adaptados o diseñados específicamente que  ayudan a las personas en las actividades cotidianas, como dispositivos protésicos y ortopédicos, neuroestimuladores  (por ejemplo, dispositivos de estimulación que controlan los intestinos, la vejiga, la respiración y la frecuencia cardiaca),  y equipos de control ambiental para facilitar el control de la persona sobre los espacios  cerrados en que se desenvuelven (escáneres, sistemas de control remoto, sistemas de control a través de la voz, temporizadores).",
  "Productos y tecnología para la movilidad y el transporte personal en espacios cerrados y abiertos": "Equipamiento, productos y tecnología utilizados por las personas para desplazarse dentro y fuera de los edificios, incluyendo aquellos adaptados o diseñados específicamente, situados en, sobre o cerca de la persona que vaya a utilizarlos.   Incluye: productos y tecnología generales y de ayuda para la movilidad personal y el transporte en espacios cerrados y abiertos   Excluye: cuidadores y personal de ayuda (e340)",
  "Productos y tecnología generales para la movilidad y el transporte personal en espacios cerrados y abiertos": "Equipamiento, productos y tecnología utilizados por las personas para desplazarse dentro y fuera de los edificios, como vehículos con motor y sin motor utilizados para el transporte de personas por tierra, mar o aire (ej. autobuses, coches, furgonetas, otros vehículos de motor, transportes de tracción animal), ni adaptados ni diseñados específicamente.",
  "Productos y tecnología de ayuda para la movilidad y el transporte personal en espacios cerrados y abiertos": "Equipamiento, productos y tecnología adaptados o diseñados específicamente para ayudar a las personas a moverse dentro y fuera de los edificios, como dispositivos para andar, coches y furgonetas especiales, vehículos adaptados, sillas de ruedas, motocicletas y dispositivos para el desplazamiento.",
  "Productos y tecnología para la comunicación": "Equipamiento, productos y tecnología utilizados por las personas para transmitir y recibir información, incluyendo aquellos adaptados o diseñados específicamente, situados en, sobre o cerca de la persona que vaya a utilizarlos.   Incluye: productos y tecnología generales y de ayuda para la comunicación   Excluye: cuidadores y personal de ayuda (e340)",
  "Productos y tecnología generales para la comunicación": "Equipamiento, productos y tecnología utilizados por las personas para transmitir y recibir información, tales como dispositivos ópticos y auditivos, grabadoras y receptores de audio, equipos de televisión y vídeo, dispositivos telefónicos, sistemas de transmisión de sonidos y dispositivos de comunicación cara a cara, ni adaptados ni diseñados específicamente.",
  "Productos y tecnología de ayuda para la comunicación": "Equipamiento, productos y tecnología adaptados o diseñados específicamente, para ayudar a las personas a enviar y recibir información, como dispositivos especializados de visión, dispositivos electro-ópticos, dispositivos especializados de escritura, dispositivos de dibujo o escritura manual, sistemas de signos y ordenadores/computadoras con hardware y software especial, implantes cocleares, ayudas auditivas, sistemas de rehabilitación de la audición de FM (frecuencia modulada), prótesis para la voz, tableros de comunicación, gafas y lentes de contacto.",
  "Productos y tecnología para la educación": "Equipamiento, productos, procesos, métodos y tecnología utilizados para la adquisición de conocimiento, experiencia o habilidades, incluyendo aquellos adaptados o diseñados específicamente.   Incluye: productos y tecnología generales y de ayuda para la educación   Excluye: cuidadores y personal de ayuda (e340).",
  "Productos y tecnología generales para la educación": "Equipamiento, productos, procesos, métodos y tecnología utilizados para la adquisición de conocimiento, experiencia o habilidades de cualquier tipo, como libros, manuales, juguetes educativos, “hardware” o “software” informático, ni adaptados ni diseñados específicamente.",
  "Productos y tecnología de ayuda para la educación": "Equipamiento, productos, procesos, métodos y tecnología adaptados o diseñados específicamente, utilizados para la adquisición de conocimiento, experiencia o habilidades, como tecnología informática especializada.",
  "Productos y tecnología para el empleo": "Equipamiento, productos y tecnología utilizados en el ámbito laboral para facilitar el trabajo.   Incluye: productos y tecnología generales y de ayuda para el empleo   Excluye: cuidadores y personal de ayuda (e340).",
  "Productos y tecnología generales para el empleo": "Equipamiento, productos y tecnología utilizados en el ámbito laboral para facilitar el trabajo, como las herramientas, la maquinaria y el equipamiento de oficina, ni adaptados ni diseñados específicamente.",
  "Productos y tecnología de ayuda para el empleo": "Equipamiento, productos y tecnología adaptados o diseñados específicamente utilizados en el ámbito laboral para facilitar el trabajo, como mesas, escritorios y archivadores de altura regulable; puertas de oficina de entrada o salida controladas con mando a distancia; ordenadores/computadoras, programas informáticos y unidades de control ambiental destinados a facilitar la conducta de un individuo en sus actividades laborales y el control del entorno laboral (ej. escáneres, sistemas de control remoto, sistemas de control de la voz y temporizadores).",
  "Productos y tecnología para las actividades culturales, recreativas y deportivas": "Equipamiento, productos y tecnología utilizados para la realización y progresión en las actividades deportivas, culturales y recreativas, incluyendo aquellas adaptadas o específicamente diseñadas.   Incluye: productos y tecnología generales y de ayuda para la cultura, las actividades recreativas y deportivas   Excluye: cuidadores y personal de ayuda (e340).",
  "Productos y tecnología generales para las actividades culturales, recreativas y deportivas": "Equipamiento, productos y tecnología utilizados para la realización y progresión en las actividades deportivas, culturales y recreativas, como los esquís, pelotas de tenis, juguetes e instrumentos musicales, ni adaptados ni diseñados específicamente.",
  "Productos y tecnología de ayuda para las actividades culturales, recreativas y deportivas": "Equipamiento, productos y tecnología adaptados o diseñados específicamente utilizados para la realización y progresión en las actividades deportivas, culturales y recreativas, como dispositivos de movilidad adaptados para la práctica deportiva, adaptaciones realizadas para poder tocar música o realizar otras actividades artísticas.",
  "Productos y tecnología para la práctica religiosa y la vida espiritual": "Productos y tecnología, especialmente preparados o producidos en serie, a los que se da, o tienen, un significado simbólico dentro del contexto de la práctica religiosa o de la vida espiritual, incluyendo aquellos adaptados o diseñados específicamente.   Incluye: productos y tecnología generales y de ayuda para la práctica religiosa y de la vida espiritual   Excluye: cuidadores y personal de ayuda (e340).",
  "Productos y tecnología generales para la práctica religiosa y la vida espiritual": "Productos y tecnología, especialmente preparados o producidos en serie, a los que se da, o tienen, un significado simbólico dentro del contexto de la práctica religiosa o la vida espiritual, como tocados, máscaras, crucifijos, objetos de culto o alfombras para la oración, ni adaptados ni diseñados específicamente.",
  "Productos y tecnología de ayuda para la práctica religiosa y la vida espiritual": "Productos y tecnología adaptados o diseñados específicamente a los que se da, o tienen, un significado simbólico dentro del contexto de la práctica religiosa o la vida espiritual, como libros religiosos en Braille, cartas de tarot en Braille y protecciones especiales para las ruedas de las sillas de ruedas al entrar en los templos.",
  "Diseño, construcción, materiales de construcción y tecnología arquitectónica para edificios de uso público": "Productos y tecnología que constituyen el ambiente fabricado por el hombre del individuo, y que abarca tanto espacios cerrados como abiertos. Dicho ambiente ha sido planeado, diseñado y construido para uso público, incluyendo aquellos adaptados o diseñados específicamente.   Incluye: diseño, construcción, materiales de construcción y tecnología arquitectónica de entradas y salidas, instalaciones e indicadores de dirección.",
  "Diseño, construcción, materiales de construcción y tecnología arquitectónica para entradas y salidas de edificios de uso público": "Productos y tecnología arquitectónica de las entradas y salidas del ambiente fabricado por el hombre, que ha sido planeado, diseñado y construido para uso público, como el diseño, edificación y construcción de las entradas y salidas a los edificios de uso público, incluyendo lugares de trabajo, edificios públicos, rampas móviles y fijas, puertas mecánicas, y altura a la que se sitúan los tiradores y manillas de las puertas.",
  "Diseño, construcción, materiales de construcción y tecnología arquitectónica para conseguir el acceso a las instalaciones dentro de edificios de uso público": "Productos y tecnología arquitectónica de diseño, edificación y construcción en instalaciones interiores para uso público, como instalaciones en aseos, teléfonos, circuito cerrado de audio, ascensores, escaleras mecánicas, termostatos (para regular la temperatura) y situación de los asientos accesibles en auditorios o estadios.",
  "Diseño, construcción, materiales de construcción y tecnología arquitectónica para indicar caminos, rutas y señalar lugares en edificios de uso público": "Productos y tecnología arquitectónica exteriores e interiores de diseño, edificación y construcción para uso público para ayudar a las personas a encontrar el camino tanto dentro como en los alrededores de los edificios y a encontrar los lugares a donde quieren ir, como letreros (incluyendo en Braille), el tamaño de los pasillos, material en el que está construido el suelo, cabinas accesibles y otras formas de señalización.",
  "Diseño, construcción, materiales de construcción y tecnología arquitectónica para edificios de uso privado": "Productos y tecnología que constituyen el ambiente fabricado por el hombre del individuo, y que abarca tanto espacios cerrados como abiertos. Dicho ambiente ha sido planeado, diseñado y construido para uso privado, incluyendo aquellos adaptados o diseñados específicamente.   Incluye: diseño, construcción, materiales de construcción y tecnología arquitectónica de entradas y salidas, instalaciones e indicadores de dirección.",
  "Diseño, construcción, materiales de construcción y tecnología arquitectónica para entradas y salidas de edificios de uso privado": "Productos y tecnología arquitectónica de entradas y salidas del ambiente fabricado por el hombre que ha sido planeado, diseñado y construido para uso privado, como las entradas y salidas a casas particulares, rampas móviles y fijas, puertas mecánicas, altura a la que se sitúan los tiradores y manillas de las puertas.",
  "Diseño, construcción, materiales de construcción y tecnología arquitectónica para conseguir el acceso a las instalaciones dentro de edificios de uso privado": "Productos y tecnología arquitectónica relacionados con el diseño, edificación y construcción dentro de edificios para uso privado, como instalaciones en aseos, teléfonos, circuito cerrado de audio, ascensores, armarios de cocina, aparatos e interruptores eléctricos en casas particulares.",
  "Diseño, construcción, materiales de construcción y tecnología arquitectónica para indicar caminos, rutas y señalar lugares en edificios de uso privado": "Productos y tecnología arquitectónica exteriores e interiores de diseño, edificación y construcción de indicadores de rutas, para uso privado, para ayudar a las personas a encontrar el camino dentro y en los alrededores de los edificios y a encontrar los lugares a donde quieren ir, como letreros (incluyendo en Braille), el tamaño de los pasillos, material en el que está construido el suelo.",
  "Productos y tecnología relacionados con el uso/explotación del suelo": "Productos y tecnología relacionada con el uso/explotación del suelo que afectan al entorno exterior de un individuo, mediante la implementación de políticas de utilización del suelo, diseño, planificación y desarrollo del espacio, incluyendo aquellos adaptados o diseñados específicamente.   Incluye: productos y tecnologías de terrenos que han sido regulados mediante políticas de utilización del suelo, como zonas rurales, zonas suburbanas, zonas urbanas, parques, zonas protegidas y reservas naturales.",
  "Productos y tecnología relacionados con el uso/explotación de zonas rurales": "Productos y tecnología relacionada con el uso/explotación del suelo en zonas rurales, que afectan al entorno exterior de un individuo mediante la implementación de políticas de utilización del suelo rural, diseño, planificación y desarrollo del espacio, tales como tierras de labranza, caminos e indicadores de dirección.",
  "Productos y tecnología relacionados con el uso/explotación de zonas suburbanas": "Productos y tecnología relacionada con el uso/explotación del suelo en zonas suburbanas que constituyen el entorno inmediato de un individuo, el cual ha sido afectado o modificado por políticas de utilización del suelo suburbano, diseño, planificación y desarrollo del entorno, tales como zonas sin bordillo en las aceras, caminos, indicadores de dirección y alumbrado público.",
  "Productos y tecnología relacionados con el uso/explotación de zonas urbanas": "Productos y tecnología relacionada con el uso/explotación del suelo en zonas urbanas que afectan al entorno exterior de un individuo mediante la implementación de políticas de utilización de suelo urbano, diseño, planificación y desarrollo del espacio, tales como zonas sin bordillo en las aceras, rampas, indicadores de dirección y alumbrado público.",
  "Productos y tecnología de parques, zonas protegidas y reservas naturales": "Productos y tecnología relacionada con el uso/explotación del suelo en zonas protegidas y reservas naturales que afectan al entorno exterior de un individuo mediante la implementación de políticas de utilización del suelo, diseño, planificación y desarrollo del espacio, como la señalización de un parque y pistas en reservas naturales.",
  "Pertenencias": "Productos u objetos de intercambio económico, como el dinero, los bienes, las propiedades y otros objetos de valor que un individuo posee o tiene derecho a utilizar.   Incluye: productos y bienes tangibles o intangibles, pertenencias financieras.",
  "Pertenencias financieras": "Productos, tales como dinero y otros instrumentos financieros, que sirven como medio de intercambio por trabajo, bienes y servicios.",
  "Pertenencias tangibles": "Productos u objetos tales como la propiedad de casas y tierras, ropas, comida y materiales tecnológicos, que sirven como medio de intercambio por trabajo, bienes y servicios.",
  "Pertenencias intangibles": "Productos, como la propiedad intelectual, conocimientos y habilidades, que sirven como medio de intercambio por trabajo, bienes y servicios.",
  "Entorno natural y cambios en el\nentorno derivados de la actividad\nhumana": "Este capítulo trata sobre los elementos animados e inanimados del entorno natural o físico, así como sobre los componentes de ese entorno que han sido modificados por el hombre, y también sobre las características de las poblaciones humanas de ese entorno.",
  "Geografía física": "Características de las formaciones geológicas y la configuración hidrológica.   Incluye: aspectos de la geografía incluidos en la orografía (relieve, cualidad y extensión del terreno y formaciones geológicas, incluyendo la altitud) y la hidrografía (lagos, ríos, mares).",
  "Formaciones geológicas": "Características de la configuración del suelo, como montañas, colinas, valles y mesetas.",
  "Configuración hidrológica": "Características de las extensiones de agua, como lagos, presas, ríos y arroyos.",
  "Población": "Grupos de personas que viven en un determinado entorno y que comparten el mismo patrón de adaptación ambiental.   Incluye: cambio demográfico; densidad de población.",
  "Cambio demográfico": "Cambios que ocurren en los grupos de personas, tales como la composición y la variación en el número total de individuos de una determinada población en un área, debido a nacimientos, defunciones, envejecimiento de la población y movimientos migratorios.",
  "Densidad de población": "Número de personas por unidad de superficie, incluyendo características como alta o baja densidad.",
  "Flora y fauna": "Plantas y animales.   Excluye: animales domésticos (e350); población (e215).",
  "Plantas": "Organismos fotosintéticos, eucarióticos, multicelulares del reino vegetal que producen embriones, contienen cloroplastos, tienen paredes celulares de celulosa y carecen de desplazamiento. Ej: árboles, flores, arbustos, vides.",
  "Animales": "Organismos multicelulares del reino animal, que difieren de las plantas en características como capacidad de desplazamiento, metabolismo no fotosintético, respuesta a estímulos, crecimiento restringido y estructura corporal fija. Ej: animales salvajes o domésticos, reptiles, pájaros, peces, mamíferos.   Excluye: pertenencias (e165); animales domésticos (e350).",
  "Clima": "Características y aspectos meteorológicos, como la temperatura, la pluviosidad, etc.   Incluye: temperatura, humedad, presión atmosférica, precipitaciones, viento y variaciones estacionales.",
  "Temperatura": "Grado de calor o frío, como temperaturas altas o bajas, temperaturas normales o extremas.",
  "Humedad": "Nivel de humedad en el aire, como alta o baja humedad.",
  "Presión atmosférica": "Presión del aire circundante, como la relacionada con la altitud sobre el nivel del mar o con condiciones meteorológicas.",
  "Precipitaciones": "Agua caída de las nubes, como lluvia, rocío, nieve, aguanieve y granizo.",
  "Viento": "Desplazamiento natural del aire a mayor o menor velocidad, como brisa, vendaval o ráfagas.",
  "Variaciones estacionales": "Cambios naturales, regulares y predecibles de una estación a otra, como verano, otoño, invierno y primavera.",
  "Desastres naturales": "Cambios geográficos y atmosféricos que alteran gravemente el ambiente físico de un individuo, pudiendo ocurrir regular o irregularmente. Ej.: terremotos, tornados, huracanes, tifones, inundaciones, incendios forestales, tormentas de nieve.",
  "Desastres causados por el hombre": "Alteraciones o perturbaciones en el ambiente natural, causadas por el hombre, que pueden alterar gravemente la vida cotidiana. Incluye: conflictos, guerras, desplazamiento de personas, destrucción de infraestructura social, desastres ambientales, contaminación de tierra, agua o atmósfera (ej. vertidos tóxicos).",
  "Luz": "Radiación electromagnética mediante la cual las cosas se hacen visibles, natural o artificial (sol, velas, lámparas, fuego, electricidad). Aporta información sobre el entorno.   Incluye: cualidad de la luz, intensidad, contraste del color.",
  "Intensidad de la luz": "Nivel o cantidad de energía emitida por una fuente de luz natural (ej. sol) o artificial.",
  "Cualidad de la luz": "La naturaleza de la luz ambiental y los contrastes de color que se crean en el entorno visual, que pueden proporcionar información útil (ej. presencia de escaleras o de una puerta) o contribuir a distraer (ej. demasiadas imágenes visuales).",
  "Cambios relacionados con el paso del tiempo": "Cambio temporal natural, regular o predecible.   Incluye: ciclos día/noche y ciclos lunares.",
  "Ciclos día/noche": "Cambio natural, regular y predecible del día a la noche y viceversa, como día, noche, amanecer y anochecer.",
  "Ciclos lunares": "Cambios naturales, regulares o predecibles de la posición de la luna en relación a la tierra.",
  "Sonido": "Fenómeno que puede ser escuchado (estallidos, timbres, golpes, canciones, silbidos, gritos, zumbidos) a cualquier volumen, timbre o tono, que aporta información sobre el entorno.   Incluye: intensidad y cualidad del sonido.",
  "Intensidad del sonido": "Nivel o volumen de un fenómeno auditivo determinado por la energía generada: energía elevada → sonidos fuertes; energía baja → sonidos débiles.",
  "Cualidad del sonido": "Naturaleza del sonido determinada por la longitud y patrón de onda, percibida como timbre y tono (áspero, melódico). Puede aportar información útil (ej. ladrido vs. maullido) o distraer (ej. ruido de fondo).",
  "Vibración": "Movimiento regular o irregular de un objeto o individuo causado por una alteración física (temblores, estremecimientos, movimientos rápidos y espasmódicos) originados por maquinaria, aviones o explosiones.   Excluye: vibraciones por desastres naturales (e230).",
  "Cualidad del aire": "Características de la atmósfera (espacios abiertos) o del aire en espacios cerrados, que aportan información sobre el entorno.   Incluye: cualidad en espacios cerrados y abiertos.",
  "Cualidad del aire en espacios cerrados": "Naturaleza del aire en interiores determinada por olor, humo, humedad, aire acondicionado o aire no controlado. Puede ser útil (ej. fuga de gas) o distractor (ej. perfume intenso).",
  "Cualidad del aire en espacios abiertos": "Naturaleza del aire en exteriores determinada por olor, humo, humedad, ozono y otras características atmosféricas. Puede ser útil (ej. olor a lluvia) o distractor (ej. vapores tóxicos).",
  "Apoyo y relaciones": "Este capítulo trata sobre las personas y los animales que proporcionan apoyo a otras personas, tanto físico como emocional, así como apoyo en aspectos relacionados con la nutrición, protección, asistencia y relaciones, en sus casas, en sus lugares de trabajo, en la escuela o en el juego o en cualquier otro aspecto de sus actividades diarias. El capítulo no abarca las actitudes de la persona o personas que proporcionan el apoyo. El factor ambiental descrito no es la propia persona o animal, sino a la cantidad de apoyo físico y emocional que proporciona esa persona o animal.",
  "Familiares cercanos": "Individuos emparentados por el nacimiento, el matrimonio o cualquier relación reconocida por la cultura como familia cercana, como esposos, pareja, padres, hermanos, hijos, padres de acogida, padres adoptivos y abuelos.   Excluye: otros familiares (e315); cuidadores y personal de ayuda (e340)",
  "Otros familiares": "Individuos emparentados mediante lazos familiares o matrimoniales o cualquier relación reconocida por la cultura como familiares, como tíos, sobrinos y nietos.   Excluye: familiares cercanos (e310)",
  "Amigos": "Individuos que son cercanos y que participan continuamente en relaciones caracterizadas por la confianza y el apoyo mutuo.",
  "Conocidos, compañeros, colegas, vecinos y miembros de la comunidad": "Individuos que mantienen una relación de familiaridad los unos con otros, como es el caso de los compañeros, colegas, vecinos, conocidos y miembros de la comunidad, en situaciones relacionadas con el trabajo, la escuela, el tiempo libre u otros aspectos de la vida, y que comparten características demográficas tales como edad, sexo, religión o etnia o que persiguen los mismos intereses.   Excluye: servicios prestados por asociaciones y organizaciones (e5550)",
  "Personas en cargos de autoridad": "Individuos que tienen responsabilidades relacionadas con la toma de decisiones que influirán en otros y que ejercen una influencia o poder socialmente definido en función del papel social, económico, cultural o religioso que desempeñan en la sociedad, como es el caso de profesores, empresarios, supervisores, líderes religiosos, gestores, tutores o administradores.",
  "Personas en cargos subordinados": "Individuos cuya vida cotidiana está influenciada por personas en cargos de autoridad en el trabajo, la escuela o en otros ambientes, como es el caso de estudiantes, trabajadores y miembros de un grupo religioso.   Excluye: familiares cercanos (e310)",
  "Cuidadores y personal de ayuda": "Individuos que proporcionan los servicios necesarios para el cuidado de otros en sus actividades cotidianas, y para que mantengan el rendimiento en el trabajo, en la educación o en otras situaciones de la vida. Su actuación se financia mediante fondos públicos o privados, o bien actúan como voluntarios, como es el caso de los que proporcionan apoyo en el cuidado y mantenimiento de la casa, asistentes personales, asistentes para el transporte, ayuda pagada, niñeras y otras personas que actúen como cuidadores.   Excluye: familiares cercanos (e310); otros familiares (e315); amigos (e320); servicios de apoyo social general (e5750); profesionales de la salud (e355)",
  "Extraños": "Individuos desconocidos y que no muestren ningún tipo de relación, o aquellos que todavía no tienen una relación o asociación establecida, incluidos los desconocidos con los que se comparte una situación vital, como profesores sustitutos, compañeros de trabajo, proveedores de cuidados.",
  "Animales domésticos": "Animales que proporcionan apoyo físico, emocional o psicológico, como mascotas (perros, gatos, pájaros, peces, etc.) y animales utilizados para la movilidad personal o el transporte.   Excluye: animales (e2201); pertenencias (e165)",
  "Profesionales de la salud": "Todos los proveedores de servicios que trabajan en el contexto del sistema sanitario, como médicos, enfermeras, fisioterapeutas, terapeutas ocupacionales, logopedas, otorrinolaringólogos o trabajadores sociales sanitarios.   Excluye: otros profesionales (e360)",
  "Otros profesionales": "Todos los proveedores de servicios no sanitarios que trabajan fuera del sistema sanitario, pero que proporcionan servicios “relacionados con la salud”, como trabajadores sociales, profesores, arquitectos o diseñadores.   Excluye: profesionales de la salud (e355)",
  "Apoyo y relaciones, otros especificados": "Categoría que agrupa apoyos y relaciones no mencionadas en apartados previos pero que pueden tener relevancia en la vida cotidiana del individuo.",
  "Apoyo y relaciones, no especificados": "Categoría usada cuando no se dispone de información suficiente para clasificar el apoyo o relación en una categoría más específica.",
  "Actitudes": "Este capítulo trata sobre actitudes que son las consecuencias observables de las costumbres, prácticas, ideologías, valores, normas, creencias reales y creencias religiosas. Estas actitudes influyen en el comportamiento y la vida social del individuo en todos los ámbitos, desde las relaciones interpersonales y las asociaciones comunitarias hasta las estructuras políticas, económicas y legales; por ejemplo, actitudes individuales o sociales sobre la honradez y el valor de una persona como ser humano que pueden originar prácticas positivas o negativas y discriminatorias (ej., estigmatización, creación de estereotipos y marginación de determinadas personas). Las actitudes clasificadas son las que los demás mantienen con respecto a la persona cuya situación está siendo descrita, y no las de la persona objeto de estudio. Las actitudes individuales se clasifican de acuerdo con los tipos de relaciones descritos en el Capítulo 3 de Factores Ambientales. Los valores y las creencias no se codifican de manera independiente a las actitudes, pues se considera que son la fuerza impulsora que está detrás de las actitudes.",
  "Actitudes individuales de miembros de la familia cercana": "Opiniones y creencias generales o específicas de miembros de la familia cercana sobre la persona o sobre otras cuestiones (ej. los asuntos sociales, políticos y económicos) que influyen en el comportamiento y las acciones individuales.",
  "Actitudes individuales de otros familiares": "Opiniones y creencias generales o específicas de otros familiares sobre la persona o sobre otras cuestiones (ej. los asuntos sociales, políticos y económicos) que influyen en el comportamiento y las acciones individuales.",
  "Actitudes individuales de amigos": "Opiniones y creencias generales o específicas de amigos sobre la persona o sobre otras cuestiones (ej. los asuntos sociales, políticos y económicos) que influyen en el comportamiento y las acciones individuales.",
  "Actitudes individuales de conocidos, compañeros, colegas, vecinos y miembros de la comunidad": "Opiniones y creencias generales o específicas de conocidos, compañeros, colegas, vecinos y miembros de la comunidad sobre la persona o sobre otras cuestiones (ej. los asuntos sociales, políticos y económicos) que influyen en el comportamiento y las acciones individuales.",
  "Actitudes individuales de personas en cargos de autoridad": "Opiniones y creencias generales o específicas de personas en cargos de autoridad sobre la persona o sobre otras cuestiones (ej. los asuntos sociales, políticos y económicos) que influyen en el comportamiento y las acciones individuales.",
  "Actitudes individuales de personas en cargos subordinados": "Opiniones y creencias generales o específicas de personas en cargos subordinados sobre la persona o sobre otras cuestiones (ej. los asuntos sociales, políticos y económicos) que influyen en el comportamiento y las acciones individuales.",
  "Actitudes individuales de cuidadores y personal de ayuda": "Opiniones y creencias generales o específicas de cuidadores y personal de ayuda sobre la persona o sobre otras cuestiones (ej. los asuntos sociales, políticos y económicos) que influyen en el comportamiento y las acciones individuales.",
  "Actitudes individuales de extraños": "Opiniones y creencias generales o específicas de extraños sobre la persona o sobre otras cuestiones (ej. los asuntos sociales, políticos y económicos) que influyen en el comportamiento y las acciones individuales.",
  "Actitudes individuales de profesionales de la salud": "Opiniones y creencias generales o específicas de profesionales de la salud sobre la persona o sobre otras cuestiones (ej. los asuntos sociales, políticos y económicos) que influyen en el comportamiento y las acciones individuales.",
  "Actitudes individuales de profesionales “relacionados con la salud”": "Opiniones y creencias generales o específicas de profesionales “relacionados con la salud” sobre la persona o sobre otras cuestiones (ej. los asuntos sociales, políticos y económicos) que influyen en el comportamiento y las acciones individuales.",
  "Actitudes sociales": "Opiniones y creencias generales o específicas mantenidas habitualmente por personas de una determinada cultura, sociedad, subcultura u otro grupo social, sobre otras personas o sobre otras cuestiones sociales, políticas y económicas, que influyen en el comportamiento y las acciones grupales o individuales.",
  "Normas, costumbres e ideologías sociales": "Hábitos, costumbres, reglas, sistemas de valores abstractos, creencias y normativas (ej. ideologías, visión del mundo y filosofías morales) que surgen en contextos sociales y que afectan o crean costumbres y comportamientos sociales e individuales, tales como normas sociales sobre la moral, el comportamiento religioso y de etiqueta; doctrina religiosa y normas y costumbres resultantes; normas que rigen los rituales o las reuniones sociales.",
  "Actitudes, otras especificadas": "Actitudes no mencionadas previamente en esta clasificación, pero que se encuentran claramente definidas.",
  "Actitudes, no especificadas": "Actitudes que no están descritas o definidas específicamente en la clasificación.",
  "Servicios, sistemas y políticas": "1. “Servicios y las personas que proporcionan estos servicios” que representan la provisión de beneficios, programas estructurados y operaciones, que pueden ser públicos, privados o voluntarios, y estar desarrolladas en el ámbito local, comunitario, regional, estatal, provincial, nacional o internacional, por parte de empresarios, asociaciones, organizaciones, organismos o gobiernos, con el fin de satisfacer las necesidades de los individuos. Los bienes proporcionados por un servicio pueden ser tanto generales como adaptados y especialmente diseñados. 2. “Sistemas” que representan el control administrativo y los mecanismos de supervisión establecidos por los gobiernos u otras autoridades reconocidas de ámbito local, regional, nacional e internacional, con objeto de organizar servicios, programas y otro tipo de infraestructuras en diferentes sectores de la sociedad. 3. “Políticas” que representan las reglas, los reglamentos y las normas establecidas por los gobiernos u otras autoridades reconocidas de ámbito local, regional, nacional e internacional, que rigen o regulan los sistemas que controlan los servicios, los programas y otro tipo de infraestructuras en diferentes sectores de la sociedad.",
  "Servicios, sistemas y políticas de producción de artículos de consumo": "Servicios, sistemas y políticas que rigen y garantizan la producción de objetos y productos consumidos o utilizados por la gente.",
  "Servicios de producción de artículos de consumo": "Servicios y programas para la recogida, creación, producción y manufactura de productos y artículos de consumo, como productos y tecnología utilizada para la movilidad, comunicación, educación, transporte, empleo y cuidado del hogar, incluyendo a aquellos que proporcionan estos servicios.   Excluye: servicios para la educación y formación (e5850); servicios para la comunicación (e5350); Capítulo 1: Productos y Tecnología.",
  "Sistemas de producción de artículos de consumo": "Control administrativo y mecanismos de supervisión, como organizaciones regionales, nacionales o internacionales que fijan normas (ej. ISO) y asociaciones de consumidores, que rigen la recogida, creación, producción y elaboración de artículos y productos de consumo.",
  "Políticas de producción de artículos de consumo": "Legislación, regulación y normas para la recogida, creación, producción y manufactura de artículos y productos de consumo, tal como qué normas se deben adoptar.",
  "Servicios, sistemas y políticas de producción de artículos de consumo, otros especificados": "Otros servicios, sistemas y políticas relacionados con la producción de artículos de consumo, especificados de manera distinta a las categorías anteriores.",
  "Servicios, sistemas y políticas de producción de artículos de consumo, no especificados": "Servicios, sistemas y políticas relacionados con la producción de artículos de consumo, no especificados.",
  "Servicios, sistemas y políticas de producción de arquitectura y construcción": "Servicios, sistemas y políticas para el diseño y construcción de edificios, públicos y privados.   Excluye: servicios, sistemas y políticas de planificación de los espacios abiertos (e520).",
  "Servicios de arquitectura y construcción": "Servicios y programas para el diseño, construcción y mantenimiento de edificios residenciales, comerciales, industriales y públicos, como la construcción de viviendas, las normas que rigen el diseño y los códigos, regulaciones y normas de edificación, incluyendo a aquellos que proporcionan estos servicios.",
  "Sistemas de arquitectura y construcción": "Control administrativo y mecanismos de supervisión que rigen la planificación, diseño, construcción y mantenimiento de edificios residenciales, comerciales, industriales y públicos, como para implementar y supervisar los códigos y normas de construcción, y la normativa de incendios y riesgo para las personas.",
  "Políticas de arquitectura y construcción": "Legislación, regulación y normas que rigen la planificación, diseño, construcción y mantenimiento de edificios residenciales, comerciales, industriales y públicos, tales como políticas sobre códigos y normas de construcción, y la normativa de incendios y riesgo para las personas.",
  "Servicios, sistemas, políticas de arquitectura y construcción, otros especificados": "Otros servicios, sistemas y políticas de arquitectura y construcción no incluidos en las categorías anteriores, pero especificados.",
  "Servicios, sistemas, políticas de arquitectura y construcción, no especificados": "Servicios, sistemas y políticas de arquitectura y construcción no especificados.",
  "Servicios, sistemas y políticas de planificación de los espacios abiertos": "Servicios, sistemas y políticas para la planificación, diseño, desarrollo y mantenimiento de terrenos públicos (ej. parques, bosques, líneas de la costa, pantanos) y terrenos privados en el medio rural, suburbano y urbano.   Excluye: servicios, sistemas y políticas para la arquitectura y la construcción (e515).",
  "Servicios de planificación de los espacios abiertos": "Servicios y programas destinados a la planificación, creación y mantenimiento del espacio urbano, suburbano, rural, recreacional y de conservación del medio ambiente, espacios abiertos para uso comercial o para la congregación de multitudes (plazas, mercados al aire libre) y rutas peatonales y para vehículos de transporte, incluyendo a aquellos que proporcionan estos servicios.   Excluye: diseño, construcción, materiales de construcción y tecnología arquitectónica para edificios de uso público (e150) y de uso privado (e155); productos y tecnología relacionados con el uso/explotación del suelo (e160).",
  "Sistemas de planificación de los espacios abiertos": "Control administrativo y mecanismos de supervisión, como la creación de normas de planificación, códigos de diseño, políticas de patrimonio o conservación y políticas para la planificación del entorno en el ámbito local, regional o nacional, que rigen la planificación, diseño, desarrollo y mantenimiento de los espacios abiertos, incluyendo los terrenos rurales, residenciales y urbanos, parques, zonas protegidas y reservas naturales.",
  "Políticas de planificación de los espacios abiertos": "Legislación, regulaciones y normas que rigen la planificación, diseño, desarrollo y mantenimiento de los espacios abiertos, incluyendo las zonas rurales, residenciales y urbanas, los parques, las zonas protegidas y las reservas naturales, tales como normas de planificación, códigos de diseño, políticas de patrimonio o conservación de ámbito local, regional o nacional, y políticas para la planificación del entorno.",
  "Servicios, sistemas y políticas de planificación de los espacios abiertos, otros especificados": "Otros servicios, sistemas y políticas para la planificación de los espacios abiertos, especificados aparte de las categorías anteriores.",
  "Servicios, sistemas y políticas de planificación de los espacios abiertos, no especificados": "Servicios, sistemas y políticas de planificación de los espacios abiertos no especificados.",
  "Servicios, sistemas y políticas de vivienda": "Servicios, sistemas y políticas para proporcionar a las personas albergues, viviendas o alojamiento.",
  "Servicios de vivienda": "Servicios y programas destinados a localizar, proporcionar y mantener viviendas o albergues para las personas, como agencias estatales, organizaciones de alojamiento, albergues para gente sin hogar, incluyendo a aquellos que proporcionan estos servicios.",
  "Sistemas de vivienda": "Control administrativo y mecanismos de supervisión que rigen las políticas de vivienda o alojamiento en la sociedad, como sistemas para implementar y supervisar políticas para la vivienda.",
  "Políticas de vivienda": "Legislación, regulaciones y normas que rigen el proceso de creación y mantenimiento de la vivienda en la sociedad, tales como legislación y políticas para determinar el derecho a una vivienda o alojamiento, políticas relacionadas con el compromiso del gobierno en el desarrollo y mantenimiento de la vivienda, y políticas relacionadas con las zonas edificables y estilos de edificación.",
  "Servicios, sistemas y políticas de vivienda, otros especificados": "Otros servicios, sistemas y políticas de vivienda especificados aparte de las categorías anteriores.",
  "Servicios, sistemas y políticas de vivienda, no especificados": "Servicios, sistemas y políticas de vivienda no especificados.",
  "Servicios, sistemas y políticas de utilidad pública": "Servicios, sistemas y políticas para proporcionar servicios públicos, como agua, combustible, electricidad, saneamiento, transporte público y servicios fundamentales.  Excluye: servicios, sistemas y políticas de protección civil (e545).",
  "Servicios de utilidad pública": "Servicios y programas para el suministro, a todo el conjunto de la población, de energía (ej. combustible y electricidad), de saneamiento, agua y otros servicios fundamentales para las zonas residenciales y comerciales (ej. servicios de mantenimiento de emergencia), incluyendo a aquellas personas que proporcionan estos servicios.",
  "Sistemas de utilidad pública": "Control administrativo y mecanismos de supervisión que rigen la provisión de servicios de utilidad pública, como comités sanitarios o de emergencias, y asociaciones de consumidores.",
  "Políticas de utilidad pública": "Legislación, regulaciones y normas que rigen la provisión de servicios de utilidad pública, como normas sanitarias y de seguridad que regulan la distribución y el suministro de agua y combustible, el ejercicio de la medicina en las comunidades, las políticas para otros servicios esenciales y el aprovisionamiento durante épocas de escasez o ante desastres naturales.",
  "Servicios, sistemas y políticas de utilidad pública, otros especificados": "Otros servicios, sistemas y políticas de utilidad pública especificados aparte de las categorías anteriores.",
  "Servicios, sistemas y políticas de utilidad pública, no especificados": "Servicios, sistemas y políticas de utilidad pública no especificados.",
  "Servicios, sistemas y políticas de comunicación": "Servicios, sistemas y políticas para la transmisión e intercambio de información.",
  "Servicios de comunicación": "Servicios y programas destinados a transmitir información por medio de diversos métodos, tales como el teléfono, el fax, el correo terrestre y aéreo, el correo electrónico y otros sistemas informáticos (servicios de telefonía, servicios de teletipos, servicios de teletexto, proveedores de acceso a Internet), incluyendo a aquellas personas que proporcionan estos servicios.  Excluye: servicios prestados por los medios de comunicación (e5600).",
  "Sistemas de comunicación": "Control administrativo y mecanismos de supervisión, como las autoridades que regulan las telecomunicaciones y otras como organizaciones, que rigen la transmisión de información por medio de diversos métodos, incluyendo el teléfono, el fax, el correo terrestre y aéreo, el correo electrónico y los sistemas informáticos.",
  "Políticas de comunicación": "Legislación, regulaciones y normas que rigen la transmisión de información por diversos métodos (teléfono, fax, correo terrestre y aéreo, correo electrónico y sistemas informáticos), incluyendo el derecho al acceso a servicios de comunicación, requisitos para tener un apartado de correos y normas para la implantación de servicios de telecomunicaciones.",
  "Servicios, sistemas y políticas de comunicación, otros especificados": "Otros servicios, sistemas y políticas de comunicación especificados aparte de las categorías anteriores.",
  "Servicios, sistemas y políticas de comunicación, no especificados": "Servicios, sistemas y políticas de comunicación no especificados.",
  "Servicios, sistemas y políticas de transporte": "Servicios, sistemas y políticas que posibilitan el desplazamiento de personas o mercancías de un lugar a otro.",
  "Servicios de transporte": "Servicios y programas destinados a transportar personas y mercancías por carretera, caminos, ferrocarril, mar o aire, mediante transporte público o privado, incluyendo a quienes proporcionan estos servicios.  Excluye: productos y tecnología para la movilidad personal y el transporte en ambientes interiores y exteriores (e120).",
  "Sistemas de transporte": "Control administrativo y mecanismos de supervisión que rigen el transporte de personas y mercancías por carretera, caminos, ferrocarril, mar o aire, como los sistemas para regular el permiso de conducción y la supervisión de normas y estándares de seguridad relativos a los medios de transporte.  Excluye: servicios, sistemas y políticas de la seguridad social (e570).",
  "Políticas de transporte": "Legislación, regulaciones y normas que rigen el transporte de personas y mercancías por carretera, caminos, ferrocarril, mar o aire, tales como planes y políticas de transporte y de acceso al transporte público.",
  "Servicios, sistemas y políticas de transporte, otros especificados": "Otros servicios, sistemas y políticas de transporte especificados aparte de los anteriores.",
  "Servicios, sistemas y políticas de transporte, no especificados": "Servicios, sistemas y políticas de transporte no especificados.",
  "Servicios, sistemas y políticas de protección civil": "Servicios, sistemas y políticas destinados a proteger a las personas y propiedades.  Excluye: servicios, sistemas y políticas de utilidad pública (e530).",
  "Servicios de protección civil": "Servicios y programas organizados por la comunidad para proteger a las personas y propiedades, como bomberos, policía, urgencias y ambulancia, incluyendo a quienes proporcionan estos servicios.",
  "Sistemas de protección civil": "Control administrativo y mecanismos de supervisión que rigen la protección de personas y propiedades, como los sistemas de organización para la provisión de servicios de policía, bomberos, urgencias y ambulancias.",
  "Políticas de protección civil": "Legislación, regulaciones y normas que rigen la protección de las personas y la propiedad, incluyendo las políticas que rigen la provisión de servicios de policía, bomberos, urgencias y ambulancias.",
  "Servicios, sistemas y políticas de protección civil, otros especificados": "Otros servicios, sistemas y políticas de protección civil especificados aparte de los anteriores.",
  "Servicios, sistemas y políticas de protección civil, no especificados": "Servicios, sistemas y políticas de protección civil no especificados.",
  "Servicios, sistemas y políticas legales": "Servicios, sistemas y políticas relacionados con la legislación de un país.",
  "Servicios legales": "Servicios y programas destinados a aplicar la autoridad del estado según la ley, tales como juzgados, tribunales, litigios civiles y juicios penales, representación por abogados, servicios notariales, de mediación y arbitraje, instituciones correccionales o penitenciarias, incluyendo a quienes proporcionan estos servicios.",
  "Sistemas legales": "Control administrativo y mecanismos de supervisión que rigen la administración de la justicia, como los sistemas para implementar y supervisar normas formales (ej. leyes, regulaciones, normas derivadas de precedentes, leyes religiosas, leyes y convenciones internacionales).",
  "Políticas legales": "Legislación, regulaciones y normas, como leyes, regulaciones, normas derivadas de precedentes, leyes religiosas y convenciones internacionales.",
  "Servicios, sistemas y políticas legales, otros especificados": "Otros servicios, sistemas y políticas legales especificados aparte de los anteriores.",
  "Servicios, sistemas y políticas legales, no especificados": "Servicios, sistemas y políticas legales no especificados.",
  "Servicios, sistemas y políticas de asociación y organización": "Servicios, sistemas y políticas relativas a grupos de personas que se reúnen para la consecución de intereses comunes, no comerciales, pertenecientes a asociaciones, hermandades, etc.",
  "Servicios de asociación y organización": "Servicios y programas proporcionados por personas que forman asociaciones sin ánimo de lucro para un objetivo común, ligados a la membresía, como asociaciones de ocio, deportes, cultura, servicios religiosos y de ayuda mutua.",
  "Sistemas de asociación y organización": "Control administrativo y mecanismos de supervisión que rigen las relaciones y actividades de asociaciones sin ánimo de lucro, como organizaciones de ayuda mutua, ocio y recreo, culturales, religiosas y ONG.",
  "Políticas de asociación y organización": "Legislación, regulaciones y normas que rigen las relaciones y actividades de asociaciones sin ánimo de lucro para la consecución de objetivos comunes, incluyendo ayuda mutua, ocio y recreo, cultura, religión y organizaciones sin ánimo de lucro.",
  "Servicios, sistemas y políticas de asociación y organización, otros especificados": "Otros servicios, sistemas y políticas de asociación y organización especificados aparte de los anteriores.",
  "Servicios, sistemas y políticas de asociación y organización, no especificados": "Servicios, sistemas y políticas de asociación y organización no especificados.",
  "Servicios, sistemas y políticas de medios de comunicación": "Servicios, sistemas y políticas para proporcionar información a la población a través de radio, televisión, periódicos e Internet.",
  "Servicios de medios de comunicación": "Servicios y programas destinados a proporcionar información a la población (radio, televisión, subtítulos, agencias de noticias, periódicos, Braille, Internet), incluyendo a quienes los proporcionan. Excluye: servicios de comunicación (e5350).",
  "Sistemas de medios de comunicación": "Control administrativo y mecanismos de supervisión que rigen la provisión de noticias e información al público (contenido, distribución, difusión, acceso y métodos de comunicación como radio, TV, prensa, Internet). Incluye: requisitos de subtitulado, publicaciones en Braille y teletexto. Excluye: sistemas de comunicación (e5351).",
  "Políticas de medios de comunicación": "Legislación, regulaciones y normas que rigen la provisión de noticias e información al público (contenido, distribución, difusión, acceso en radio, TV, prensa, Internet). Excluye: políticas de comunicación (e5352).",
  "Servicios, sistemas y políticas de medios de comunicación, otros especificados": "Otros servicios, sistemas y políticas de medios de comunicación especificados aparte de los anteriores.",
  "Servicios, sistemas y políticas de medios de comunicación, no especificados": "Servicios, sistemas y políticas de medios de comunicación no especificados.",
  "Servicios, sistemas y políticas económicas": "Servicios, sistemas y políticas relacionadas con la producción, distribución, consumo y utilización de bienes y servicios. Excluye: seguridad social (e570).",
  "Servicios económicos": "Servicios y programas destinados a la producción, distribución, consumo y utilización de bienes y servicios (sector privado: empresas, corporaciones, asociaciones con ánimo de lucro; sector público: cooperativas, corporaciones; organizaciones financieras: bancos, seguros). Excluye: servicios de utilidad pública (e5300); servicios laborales y de empleo (e5900).",
  "Sistemas económicos": "Control administrativo y mecanismos de supervisión que rigen la producción, distribución, consumo y utilización de bienes y servicios (ej. implementación y supervisión de políticas económicas). Excluye: sistemas de utilidad pública (e5301); sistemas laborales y de empleo (e5901).",
  "Políticas económicas": "Legislación, regulaciones y normas que rigen la producción, distribución, consumo y utilización de bienes y servicios, como doctrinas económicas adoptadas e implementadas por los gobiernos. Excluye: políticas de utilidad pública (e5302); políticas laborales y de empleo (e5902).",
  "Servicios, sistemas y políticas económicas, otros especificados": "Otros servicios, sistemas y políticas económicas especificados aparte de los anteriores.",
  "Servicios, sistemas y políticas económicas, no especificados": "Servicios, sistemas y políticas económicas no especificados.",
  "Servicios, sistemas y políticas de seguridad social": "Servicios, sistemas y políticas destinados a proporcionar ayudas económicas a personas que, por edad, pobreza, desempleo, condición de salud o discapacidad, necesitan asistencia pública financiada mediante impuestos generales o sistemas de contribución. Excluye: servicios, sistemas y políticas económicas (e565).",
  "Servicios de seguridad social": "Servicios y programas destinados a proporcionar ayudas económicas a personas que, por edad, pobreza, desempleo, condición de salud o discapacidad, necesitan asistencia pública financiada mediante impuestos generales o planes de contribución. Incluye servicios de elegibilidad, entrega y distribución de ayudas económicas en: programas de asistencia social (ej. pensiones no contributivas), seguros sociales (ej. seguros contributivos por accidente o desempleo) y planes de pensiones por discapacidad (ej. desgravaciones fiscales). Excluye: servicios sanitarios (e5800) y otros servicios determinados exclusivamente por condiciones de salud o discapacidad.",
  "Sistemas de seguridad social": "Control administrativo y mecanismos de supervisión para regular programas y proyectos que proporcionan ayudas económicas a personas en edad avanzada, en situación de pobreza, desempleo, condición de salud o discapacidad. Incluye implementación de normas y reglamentos que rigen derechos como asistencia social, pensiones, subsidios por desempleo y ayudas por discapacidad.",
  "Políticas de seguridad social": "Legislación, regulaciones y normas para regular los programas y proyectos que proporcionan ayudas económicas a personas que, por edad, pobreza, desempleo, condición de salud o discapacidad, necesitan asistencia pública. Incluye leyes que rigen la asistencia social, pensiones, subsidios por desempleo y ayudas por discapacidad.",
  "Servicios, sistemas y políticas de seguridad social, otros especificados": "Servicios, sistemas y políticas de seguridad social distintos a los previamente descritos.",
  "Servicios, sistemas y políticas de seguridad social, no especificados": "Servicios, sistemas y políticas de seguridad social no especificados.",
  "Servicios, sistemas y políticas de apoyo social general": "Servicios, sistemas y políticas para proporcionar apoyo a quienes necesitan asistencia en áreas como hacer la compra, labores del hogar, transporte, autocuidado y cuidado de otras personas, con el fin de participar plenamente en sociedad. Excluye: servicios de seguridad social (e570), cuidadores y personal de ayuda (e340), y servicios sanitarios (e580).",
  "Servicios de apoyo social general": "Servicios y programas destinados a proporcionar apoyo social a personas que, debido a edad, pobreza, desempleo, condiciones de salud o discapacidad, requieren asistencia pública en áreas como la compra, labores de la casa, transporte, autocuidado y cuidado de otras personas.",
  "Sistemas de apoyo social general": "Control administrativo y mecanismos de supervisión que regulan los programas y proyectos de apoyo social para personas en condición de edad avanzada, pobreza, desempleo, problemas de salud o discapacidad. Incluye implementación de normas y regulaciones que rigen el derecho a servicios de apoyo social y su provisión.",
  "Políticas de apoyo social general": "Legislación, regulaciones y normas que gobiernan los programas de apoyo social para personas que, por edad, pobreza, desempleo, salud o discapacidad, necesitan asistencia. Incluye leyes que regulan el derecho al apoyo social.",
  "Servicios, sistemas y políticas de apoyo social general, otros especificados": "Servicios, sistemas y políticas de apoyo social general distintos a los previamente descritos.",
  "Servicios, sistemas y políticas de apoyo social general, no especificados": "Servicios, sistemas y políticas de apoyo social general no especificados.",
  "Servicios, sistemas y políticas sanitarias": "Servicios, sistemas y políticas para prevenir y tratar problemas de salud, proporcionar rehabilitación médica y promover un estilo de vida saludable. Excluye: servicios, sistemas y políticas de apoyo social general (e575).",
  "Servicios sanitarios": "Servicios y programas de ámbito local, comunitario, regional, estatal o nacional destinados a intervenciones para el bienestar físico, psicológico y social. Incluye promoción de la salud, prevención, atención primaria, servicios para patologías agudas, crónicas, rehabilitación, urgencias y cuidados en distintos entornos (comunidad, domicilio, escuela, trabajo, hospitales, clínicas y centros asistenciales), con financiación pública o privada.",
  "Sistemas sanitarios": "Control administrativo y mecanismos de supervisión de los servicios sanitarios que garantizan el bienestar físico, psicológico y social. Regulan aspectos como accesibilidad, universalidad, financiación, cobertura asistencial y derecho a prestaciones, provisión de dispositivos o tecnologías de ayuda, mediante legislaciones y normas específicas de organización sanitaria.",
  "Políticas sanitarias": "Legislación, regulaciones y normas que gobiernan los servicios sanitarios en todos los niveles. Incluyen las leyes que determinan el derecho a prestaciones, accesibilidad, universalidad, cobertura y financiación, así como provisión de dispositivos y tecnologías de ayuda, tanto en comunidad, domicilio, escuelas, trabajos, hospitales, clínicas y centros asistenciales.",
  "Servicios, sistemas y políticas sanitarias, otros especificados": "Servicios, sistemas y políticas sanitarias distintos de los especificados en otras categorías.",
  "Servicios, sistemas y políticas sanitarias, no especificados": "Servicios, sistemas y políticas sanitarias no descritos en otra parte.",
  "Servicios, sistemas y políticas de educación y formación": "Servicios, sistemas y políticas para la adquisición, conservación y perfeccionamiento del conocimiento, la experiencia y las habilidades vocacionales o artísticas. Referencia: Clasificación Internacional Estándar de Educación (ISCED), UNESCO, 1997.",
  "Servicios de educación y formación": "Servicios y programas relacionados con la educación en todos los niveles (preescolar, primaria, secundaria, superior, programas profesionales, entrenamiento, prácticas y formación continua), incluyendo a quienes los imparten.",
  "Sistemas de educación y formación": "Control administrativo y mecanismos de supervisión de los programas educativos, como sistemas que regulan el derecho a la educación pública o privada, educación especial, currículo, número de alumnos, número de escuelas, tasas, subvenciones, programas de comidas especiales y servicios extraescolares.",
  "Políticas de educación y formación": "Legislación, regulaciones y normas que gobiernan el desarrollo de programas educativos, definiendo la estructura de los comités de educación y regulando aspectos como currículo, número de alumnos, número de escuelas, tasas, subvenciones, programas de comidas especiales y servicios extraescolares.",
  "Servicios, sistemas y políticas de educación y formación, otros especificados": "Servicios, sistemas y políticas educativos distintos de los especificados en otras categorías.",
  "Servicios, sistemas y políticas de educación y formación, no especificados": "Servicios, sistemas y políticas educativos no descritos en otra parte.",
  "Servicios, sistemas y políticas laborales y de empleo": "Servicios, sistemas y políticas destinados a encontrar un trabajo apropiado para personas desempleadas o que buscan otro empleo, y a dar apoyo a quienes están en activo y buscan ascenso. Excluye: servicios, sistemas y políticas económicas (e565).",
  "Servicios laborales y de empleo": "Servicios y programas (públicos o privados) destinados a la búsqueda de empleo, formación, cambio de trabajo, movilidad laboral, orientación vocacional, salud y seguridad en el trabajo, ergonomía, recursos humanos, relaciones laborales y asociaciones profesionales.",
  "Sistemas laborales y de empleo": "Control administrativo y mecanismos de supervisión que regulan la distribución de profesiones y trabajos remunerados. Incluye sistemas para implementar normas y políticas de creación de empleo, seguridad en el empleo, competitividad laboral, legislación laboral y sindicatos.",
  "Políticas laborales y de empleo": "Legislación, regulaciones y normas que rigen la distribución de profesiones y trabajos remunerados, relacionadas con creación de empleo, seguridad laboral, competitividad, legislación laboral y sindicatos.",
  "Servicios, sistemas y políticas laborales y de empleo, otros especificados": "Servicios, sistemas y políticas laborales y de empleo distintos de los especificados en otras categorías.",
  "Servicios, sistemas y políticas laborales y de empleo, no especificados": "Servicios, sistemas y políticas laborales y de empleo no descritos en otra parte.",
  "Servicios, sistemas y políticas de gobierno": "Servicios, sistemas y políticas relacionadas con el voto, las elecciones, el gobierno de países, regiones o comunidades, y con organizaciones internacionales.",
  "Servicios de gobierno": "Servicios y estructuras como gobiernos locales, regionales, nacionales, organizaciones internacionales y las personas elegidas o designadas para cargos (ej. ONU, Unión Europea, gobiernos nacionales, autoridades locales, líderes tradicionales).",
  "Sistemas de gobierno": "Estructuras y organismos que organizan el poder político y económico en la sociedad, como poderes ejecutivo y legislativo, doctrinas constitucionales o legales, constituciones y fuerzas armadas.",
  "Políticas de gobierno": "Leyes y políticas formuladas y reforzadas por sistemas legislativos que rigen el funcionamiento del sistema político (campañas electorales, registro de partidos, votaciones, participación en organizaciones internacionales, tratados internacionales, constituciones y normas).",
  "Servicios, sistemas y políticas de gobierno, otros especificados": "Servicios, sistemas y políticas de gobierno distintos de los especificados en otras categorías.",
  "Servicios, sistemas y políticas de gobierno, no especificados": "Servicios, sistemas y políticas de gobierno no descritos en otra parte.",
  "Servicios, sistemas y políticas, otros especificados": "Servicios, sistemas y políticas que no se encuadran en categorías anteriores pero que están especificados.",
  "Servicios, sistemas y políticas, no especificados": "Servicios, sistemas y políticas no descritos en otra parte."
}